{"page":1,"results":[{"adult":false,"backdrop_path":"/eGhjeUbzttA3E4flxdAm8gHz4h4.jpg","genre_ids":[28,12,10752],"id":1271,"original_language":"en","original_title":"300","overview":"Adapté du roman graphique de Frank Miller, 300 est un récit épique de la Bataille des Thermopyles, qui opposa en l’an – 480 le roi Léonidas et 300 soldats spartiates à Xerxès et l’immense armée perse. Face à un invincible ennemi, les 300 déployèrent jusqu’à leur dernier souffle un courage surhumain ; leur vaillance et leur héroïque sacrifice inspirèrent toute la Grèce à se dresser contre la Perse, posant ainsi les premières pierres de la démocratie.","popularity":47.294,"poster_path":"/hGZ9sDGcekhJUFmu3NnOhRT8uQS.jpg","release_date":"2007-03-07","title":"300","video":false,"vote_average":7.168,"vote_count":12422},{"adult":false,"backdrop_path":"/Admlp6IYUI9UJEx451dvGldK7Mh.jpg","genre_ids":[28,18,10752],"id":53182,"original_language":"en","original_title":"300: Rise of an Empire","overview":"En l’an 490 avant J.C., les troupes athéniennes doivent contrer les attaques de l’empire perse. Une grande bataille se prépare. Non loin d’Athènes, à 42 km au nord, Marathon est l’un des derniers remparts protégeant la grande Athènes. Les Perses sont nombreux, beaucoup plus nombreux que les Athéniens, qui vont devoir faire appel aux Spartiates pour les aider.","popularity":50.01,"poster_path":"/yeE8mXFUXXXlHbLy8UjPW9L22DR.jpg","release_date":"2014-03-05","title":"300 : La Naissance d’un Empire","video":false,"vote_average":6.092,"vote_count":5881},{"adult":false,"backdrop_path":"/hIU7U2MxhcxVo48IY4tYn9u7Xsu.jpg","genre_ids":[878,28],"id":115042,"original_language":"it","original_title":"Gli sterminatori dell'anno 3000","overview":"Dans un territoire dévasté, un enfant de 10 ans, Tommy, tente de trouver de l'eau afin de conserver quelques plantes rescapées. Dans sa quête, il doit se heurter a une horde d'exterminateurs sauvages.","popularity":2.645,"poster_path":"/mcOZvX0DqkMo1saV2W34oGh6xqx.jpg","release_date":"1983-08-13","title":"Les exterminateurs de l'an 3000","video":false,"vote_average":4.867,"vote_count":15},{"adult":false,"backdrop_path":"/aoC1TSKq6iyr6aSeVSUNJfSEje1.jpg","genre_ids":[28,12,878],"id":27270,"original_language":"en","original_title":"America 3000","overview":"Quelque part au Colorado, 900 ans après une guerre thermonucléaire, l'humanité est revenue aux sources, à l'âge de pierre. La société est dirigée par un groupe d'amazones et les hommes sont partagés en deux catégories : les \"seeder\", c'est-à-dire les reproducteurs assurant la pérennité des guerrières, et les \"macho\" dont la condition tient davantage de l'esclavagisme. Korvis et un de ses amis parviennent à s'échapper et à fonder une nouvelle tribu…","popularity":2.933,"poster_path":"/3ew6uX183BBcEyQ0pTxIoc0AbIw.jpg","release_date":"1986-04-08","title":"America 3000","video":false,"vote_average":3.964,"vote_count":28},{"adult":false,"backdrop_path":"/n7xav8lHEeMATsT3zOb6ciEDdT8.jpg","genre_ids":[35],"id":309038,"original_language":"de","original_title":"300 Worte Deutsch","overview":"Depuis des décennies, le hodja (enseignant coranique) Cengiz Demirkan, représentant de la communauté turque de Cologne, et le docteur Sarheimer, fonctionnaire haut placé au service de l’immigration, mènent une guerre larvée. Le premier, très attaché aux traditions, s’apprête à arranger une série de mariages entre les hommes de la communauté et des jeunes femmes du pays, qu’il fait venir en Allemagne sous couvert de rapprochement familial. Quant au second, il cache mal sa xénophobie, sa peur de l’ \"invasion\" turque et son agacement devant ces nouvelles venues qui ne parlent pas un mot d’allemand. Il soupçonne le hodja d’avoir falsifié les tests linguistiques prouvant que les jeunes mariées parlent les trois cent mots d’allemand requis pour pouvoir prétendre à un permis de séjour.","popularity":1.432,"poster_path":"/dVkc0OW33fC1TwdeN3gSyf9Vvbk.jpg","release_date":"2015-02-05","title":"300 Mots d'allemand","video":false,"vote_average":5.8,"vote_count":32},{"adult":false,"backdrop_path":"/oK1VaOowVQXVJ3P41pBcQ6F9NTM.jpg","genre_ids":[18],"id":358905,"original_language":"ar","original_title":"٣٠٠٠ ليلة","overview":"Années 80, à la veille des événements de Sabra et Chatila. La révolte gronde dans une prison israélienne, où sont détenues des prisonnières politiques palestiniennes. Layal, une jeune institutrice de Naplouse, vient d’arriver, condamnée à 8 ans de prison pour un attentat dans lequel elle n’est pas impliquée. Elle partage la cellule d’israéliennes condamnées pour droits communs et s’habitue progressivement à l’univers carcéral. Mais Layal découvre qu’elle est enceinte. Envers et contre tous, elle décide de garder l’enfant.","popularity":2.435,"poster_path":"/mVt5HA83AmqXS7vRRXXJAya1tNE.jpg","release_date":"2015-10-15","title":"3000 Nuits","video":false,"vote_average":6.3,"vote_count":23},{"adult":false,"backdrop_path":"/uYx0Hu1SOiOUKMkQlj9tdAa5mnU.jpg","genre_ids":[28,53,878],"id":28735,"original_language":"en","original_title":"Deathsport","overview":"La terre a été ravagée par les Guerres de Neutron, la rendant semblable un gigantesque désert. Pour survivre, les humains se sont construits d'immenses mégapoles à l'abri des radiations sévissant dans les étendues tannées par un soleil qui semble briller éternellement. Helix, l'une de ces cités, est dirigée par Lord Zirpola, un cruel dictateur.","popularity":5.685,"poster_path":"/shke7xfz0Jht0ElHBqiZShdqFTD.jpg","release_date":"1978-04-01","title":"Les gladiateurs de l'an 3000","video":false,"vote_average":4.212,"vote_count":33},{"adult":false,"backdrop_path":"/9viXmNTZczTzVQbQpImNr1hUsxO.jpg","genre_ids":[16,10751,14,878],"id":23056,"original_language":"en","original_title":"Pinocchio 3000","overview":"An 3000. Dans la cité de Scamboville se dresse une jolie maisonnette avec un petit jardin. C'est ici que vit Gepetto. Grâce à l'aide du pingouin Spencer et de la fée Cyberina, il vient de créer un prototype de robot ultraperformant : Pinocchio. Le petit robot sait parler, danser, chanter et même rire sans toutefois être un véritable enfant.La fée Cyberina lui fait la promesse de le changer en vrai petit garçon quand il aura appris à faire la distinction entre le bien et le mal. Pour cela, elle lui fait don d'un nez magique qui grandira à chacun de ses mensonges. Pendant ce temps, le diabolique maire de la ville, Scamboli, nourrit de sombres desseins : transformer tous les enfants en robots. Pinocchio, Gepetto, Spencer et Marlène, la fille de Scamboli, liguent alors leurs forces pour empêcher les plans maléfiques du maire. Mais ils ne sont pas au bout de leurs surprises...","popularity":8.983,"poster_path":"/kjzwXakAG33GFX0OchKUD1mj0wB.jpg","release_date":"2004-05-14","title":"Pinocchio le robot","video":false,"vote_average":4.4,"vote_count":123},{"adult":false,"backdrop_path":"/rKNUFOUsjzh2SBNFX415p46iKp5.jpg","genre_ids":[36],"id":19972,"original_language":"en","original_title":"The 300 Spartans","overview":"480 ans avant Jésus-Christ. Alors que la puissante armée perse s'apprête à envahir le territoire grec, le roi de Sparte Léonidas tente de lever une armée pour défendre un passage montagneux stratégique. Il ne parvient à rassembler que 300 soldats spartiates à la tête desquels il part courageusement affronter les hordes perses dans une bataille sans espoir.","popularity":11.757,"poster_path":"/eK7ezLIMipeb7emB7Uo9TabQoAM.jpg","release_date":"1962-08-01","title":"La Bataille des Thermopyles","video":false,"vote_average":6.397,"vote_count":107},{"adult":false,"backdrop_path":"/b2GI8AnCJlhuuOfzxIleoaJKu6X.jpg","genre_ids":[16,878,12],"id":104682,"original_language":"ja","original_title":"海底３万マイル","overview":"Le jeune Isamu, dont le père est océanologue, découvre pour la première fois la mer en compagnie de son guépard apprivoisé Shiita. Mais alors qu’il prévoit d’accompagner un ami de son père sur les hauteurs d’un volcan éteint, une éruption se produit d’où surgit un gigantesque dragon. Isamu et Shiita parviennent à s’enfuir tant bien que mal en compagnie d’une jeune fille répondant au prénom d’Ange. Celle-ci les entraîne au fond de la mer avec ses deux gardes du corps, Octopus et Tortue. Isamu apprend alors qu’Ange est en réalité la fille du roi d’un monde situé sous la mer dont les ancêtres ont dû fuir la terre ferme après une attaque de dragons fomentée par le maléfique Magma. Son descendant actuel, Magma VII, roi du royaume souterrain, envisage de conquérir le monde terrestre et de prendre la place de ses habitants...","popularity":1.789,"poster_path":"/vfvqghTG4dFJ3l6uAZmnUxHzkJ4.jpg","release_date":"1970-07-17","title":"30.000 Lieues sous les Mers","video":false,"vote_average":4.9,"vote_count":8},{"adult":false,"backdrop_path":"/n5va4SrbpA9i7CLB3pcgvhnvk6l.jpg","genre_ids":[28,12,35,80,53],"id":12138,"original_language":"en","original_title":"3000 Miles to Graceland","overview":"Cinq escrocs ont l'intention de vider les coffres du casino \"Riviera\" de Las Vegas. Une convention de fans d'Elvis Presley s'y déroule ; le parfait déguisement pour passer inaperçu parmi la foule d'aficionados est donc celui du King.Le cerveau de cette petite bande de malfrats est Michael Zane, un ancien détenu qui a minutieusement orchestré le coup avec son compagnon de cellule, Thomas J. Murphy, qui s'avère être un dangereux psychopathe.Pris en flagrant délit, les gangsters passent au plan B : sortir du casino avec le butin coûte que coûte. Armés de pistolets, ils se fraient un chemin parmi les gardes de sécurité. Le hold-up tourne au massacre, mais les cinq criminels parviennent à s'échapper en emportant avec eux 3,2 millions de dollars...","popularity":16.328,"poster_path":"/ak6DJ2Gj4tyCRRDJVTrtxChLxvx.jpg","release_date":"2001-02-23","title":"Destination: Graceland","video":false,"vote_average":5.8,"vote_count":544},{"adult":false,"backdrop_path":"/yww8aQRUwwUwSevoOYwBZPAwfpS.jpg","genre_ids":[37],"id":64139,"original_language":"en","original_title":"Four Faces West","overview":"Ross McEwen arrive à Santa Maria, petite ville du Sud au Nouveau-Mexique. A ce moment l’on fête l’installation du nouveau quartier général du célèbre Marshall Pat Garrett.\r Ross se rend à la banque où il demande à se faire prêter la somme de 2 000 dollars. Le banquier refuse. Ross sort alors son arme et l’oblige à lui donner les billets en lui promettant de les lui rembourser. Il s’enfuit, poursuivi par Pat Garrett et la milice que ce dernier vient de lever.","popularity":1.791,"poster_path":"/idbtaoibwIcKcp3CCcSsLUcTjcK.jpg","release_date":"1948-08-03","title":"3000 dollars mort ou vif","video":false,"vote_average":5.647,"vote_count":17},{"adult":false,"backdrop_path":"/u48RMm4Tv1fiF2y0v6LESVkvItN.jpg","genre_ids":[27,878],"id":10838,"original_language":"en","original_title":"Dracula 3000","overview":"En l'an 3000, au cours d'une mission routinière interstellaire, est découvert un vaisseau spatial disparu depuis une centaine d'années et nommé le Demeter. L'équipage du vaisseau de récupération monte à bord de l'épave abandonnée afin de l'explorer et de la remorquer. Habité d'une présence mystérieuse, le vaisseau semble frappé d'une étrange malédiction: les membres de l'équipage disparaissent peu à peu....","popularity":8.771,"poster_path":"/vHClROtgcoHWiUUEmynGtlU15v6.jpg","release_date":"2004-08-09","title":"Dracula 3K - L'empire des ombres","video":false,"vote_average":2.63,"vote_count":108},{"adult":false,"backdrop_path":"/ldMzpN7LsuLo4oIXYzwjsK1qIiP.jpg","genre_ids":[99],"id":747722,"original_language":"fr","original_title":"300 KM TO EVEREST","overview":"Des Alpes à l'Himalaya, Dawa Dachhiri Sherpa est une légende vivante dans le monde du trail et des jeux olympiques. Aujourd'hui il organise des courses à but humanitaire au cœur de ses montagnes natale. Avec ses 300km et 17000m de dénivelé à parcourir à pied, le Solukhumbu Trail est l'une d'entre elles.","popularity":0.696,"poster_path":"/lnm9mWbTDpFQe8wYxXlORcD3CYS.jpg","release_date":"2020-03-23","title":"300 km vers l’Everest","video":false,"vote_average":6.0,"vote_count":3},{"adult":false,"backdrop_path":"/2UrpofKrppcoWQRALxnRyVkR171.jpg","genre_ids":[16,10770],"id":121647,"original_language":"ja","original_title":"フウムーン","overview":"Dans un monde futuriste, la Terre est devenue un monde extrêmement pollué, à cause notamment des armes nucléaires. Sur Batei, une île au milieu de l’océan, se sont installés les Fumoons, des \"nouveaux humains\" à l'apparence de petits être bleus engendrés par la pollution. Ils ont créés leur base dans les profondeurs de l’île, belle et florissante autrefois, mais dont la surface est aujourd’hui un désert pollué par des guerres entre plusieurs nations qui voulaient la posséder...","popularity":1.748,"poster_path":"/lTeMuGF2BWoSWgHGreBrQBMs4SN.jpg","release_date":"1980-08-30","title":"Nucléa 3000","video":false,"vote_average":6.0,"vote_count":1},{"adult":false,"backdrop_path":"/9wTvyVN6l0i5F5qOhs8iuSVF3Oc.jpg","genre_ids":[35,18],"id":16232,"original_language":"en","original_title":"Mr. 3000","overview":"Un ancien joueur de base-ball décide de sortir de sa retraite pour atteindre, avec l'équipe de ses débuts, la prestigieuse barre des 3000 home-run.","popularity":8.855,"poster_path":"/g7CNkytZsZzQ8ZEr8F4SmrhjI5y.jpg","release_date":"2004-06-15","title":"Mr. 3000","video":false,"vote_average":5.303,"vote_count":145},{"adult":false,"backdrop_path":"/7Sa30cQm9jtSGDZq3jViW8x2C6Q.jpg","genre_ids":[99,36,10752],"id":37122,"original_language":"en","original_title":"Last Stand of the 300","overview":"This is the true and astounding saga of the Spartans at Thermopylae. It is among the greatest tales of war ever recounted. All the glory and grit of these warriors' last stand is captured in this exceptional documentary. It is almost impossible to understand how 300 Spartans managed to hold off the million-man Persian army for even a moment, much less seven days. To a man they paid with their lives but their stunning Last Stand assured that their sacrifice would resonate throughout history. Transporting dramatizations and incisive graphics put you in the heat of the battle and show the lay of the land. The complications and strategies of the conflict are revealed through careful analysis, and critical moments are reconstructed to show exactly what happened. Discover what the Spartans were fighting for, what made them capable of such heroics and what drove them to such sacrifice.","popularity":3.495,"poster_path":"/tJw6JNjglltIiuG9JzEHIcgyNuh.jpg","release_date":"2007-05-27","title":"Last Stand of the 300","video":false,"vote_average":7.2,"vote_count":10},{"adult":false,"backdrop_path":"/hXD4z5xykt9G7SLXstUB96RFflh.jpg","genre_ids":[35,878],"id":3065,"original_language":"en","original_title":"Mystery Science Theater 3000: The Movie","overview":"Un scientifique fou a emprisonné un homme et son robot dans une station spatiale tournant autour de la Terre. Il leur inflige comme torture l'obligation de regarder des films de série B de science-fiction. Pour ne pas sombrer dans la folie, l'homme et son robot font des commentaires et des remarques sur les films qu'ils visionnent ou parlent à la place des personnages, réinventant des dialogues décalés.","popularity":6.26,"poster_path":"/tlakU3uwNiUgd7aOlb2RoAsGTnY.jpg","release_date":"1996-04-19","title":"Le pire contre-attaque","video":false,"vote_average":6.783,"vote_count":175},{"adult":false,"backdrop_path":"/8TjztMT8ioEUUtYooGl4K4WOPfs.jpg","genre_ids":[18],"id":155325,"original_language":"pl","original_title":"300 mil do nieba","overview":"Based on a true story dating back to 1985 when two Polish boys, a teenager and his little brother, escaped from communist Poland all the way to Sweden, hidden under a truck. In the movie, their destination has been changed to Denmark.","popularity":1.454,"poster_path":"/3i2tszRVYsaa5CYGhOsKAWvDCbi.jpg","release_date":"1989-10-30","title":"300 Miles to Heaven","video":false,"vote_average":6.8,"vote_count":15},{"adult":false,"backdrop_path":"/qnQCqk34qwKkT6G47WhYRhNYOkf.jpg","genre_ids":[99],"id":504299,"original_language":"fr","original_title":"300 jours seul au monde","overview":"Xavier Rosset est un homme enthousiaste, social et joyeux, avide de sports extrêmes, découvertes et aventures. En septembre 2008, il quitte la Suisse et son confort pour passer 10 mois en solitaire sur une île inhabitée de l'archipel des Tonga, dans le Pacifique. Pour survivre, il emporte une machette et un couteau suisse comme seuls outils. Il raconte le quotidien de son aventure avec beaucoup d'anecdotes et une pointe d'humour. Entre moustiques et cyclones tropicaux, Xavier expérimente la difficulté de la séparation, la solitude et la faim. Nous assistons à la métamorphose d’un homme moderne en un authentique Robinson Crusoé.","popularity":0.969,"poster_path":"/hUvGZa89i8wW2pATk57r9mhpd1Q.jpg","release_date":"2012-01-01","title":"300 jours seul au monde","video":false,"vote_average":6.7,"vote_count":3}],"total_pages":10,"total_results":186}