{"page":1,"results":[{"adult":false,"backdrop_path":"/ve7ABy1y0b19gcExYz1z9cDFPGB.jpg","genre_ids":[12,878,35],"id":640146,"original_language":"en","original_title":"Ant-Man and the Wasp: Quantumania","overview":"Scott Lang et Hope Van Dyne font équipe avec les parents de Hope et la fille de Scott pour explorer le monde quantique, interagir avec d'étranges nouvelles créatures et se lancer dans une aventure qui les poussera au-delà des limites de ce qu'ils croyaient possible.","popularity":1545.462,"poster_path":"/xg6acFlE0RVMaNpcZuCq3cMYxx0.jpg","release_date":"2023-02-10","title":"Ant-Man et la Guêpe : Quantumania","video":false,"vote_average":6.514,"vote_count":747},{"adult":false,"backdrop_path":"/a7sAqMKv5tkAdMzFfIhPqIBmQ9g.jpg","genre_ids":[878,28,12],"id":102899,"original_language":"en","original_title":"Ant-Man","overview":"L'histoire d'Ant-Man est celle d'un petit escroc du nom de Scott Lang. Doté d'une capacité étonnante - celle de rétrécir à volonté tout en démultipliant sa force - ce dernier doit embrasser la part de héros qui est en lui afin d'aider son mentor, le docteur Hank Pym, à protéger d'une nouvelle génération de redoutables menaces le secret du spectaculaire costume d'Ant-Man. Contre des obstacles en apparence insurmontables, Pym et Lang, doivent mettre au point - et réussir - un audacieux cambriolage qui pourrait sauver le monde d'une issue fatale…","popularity":286.411,"poster_path":"/hAH2Rt2WvfMBK2tZDLMNuUTUwxG.jpg","release_date":"2015-07-14","title":"Ant-Man","video":false,"vote_average":7.083,"vote_count":18021},{"adult":false,"backdrop_path":"/iYdgEUE2W2aJkgqfSjf1x3gFfuV.jpg","genre_ids":[28,12,878],"id":363088,"original_language":"en","original_title":"Ant-Man and the Wasp","overview":"Après les événements survenus dans Captain America : Civil War, Scott Lang a bien du mal à concilier sa vie de super-héros et ses responsabilités de père. Mais ses réflexions sur les conséquences de ses choix tournent court lorsque Hope van Dyne et le Dr Hank Pym lui confient une nouvelle mission urgente... Scott va devoir renfiler son costume et apprendre à se battre aux côtés de La Guêpe afin de faire la lumière sur des secrets enfouis de longue date...","popularity":205.041,"poster_path":"/r3Vapr4sdXOhHBThTNtfuijKe5V.jpg","release_date":"2018-07-04","title":"Ant-Man et la Guêpe","video":false,"vote_average":6.962,"vote_count":11910},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":448375,"original_language":"en","original_title":"Ant-Man: Let's Go to the Macroverse","overview":"A closer look at the film's technological advances that make and sell the the film's complex illusions.","popularity":67.537,"poster_path":"/tTTF5Uf20NFk5EaZUycIpSy3ONn.jpg","release_date":"2015-12-08","title":"Ant-Man: Let's Go to the Macroverse","video":true,"vote_average":8.0,"vote_count":9},{"adult":false,"backdrop_path":"/28eBH3KLpysQxQrVzW90kL5QS7z.jpg","genre_ids":[18],"id":702795,"original_language":"vi","original_title":"Người Kiến","overview":"The daily life of a gay man whose body is inhabited by ants.","popularity":12.933,"poster_path":"/6pcYcELiU4U5Qzs9jVsoWnDtrmK.jpg","release_date":"2018-08-01","title":"The Ant-Man","video":false,"vote_average":0.0,"vote_count":0},{"adult":false,"backdrop_path":"/lRbDyjI7HEaXxflFQbYpqHRGFBJ.jpg","genre_ids":[9648,18,80,53,28,12],"id":505026,"original_language":"en","original_title":"Death on the Nile","overview":"Au cours d’une luxueuse croisière sur le Nil, Hercule Poirot voit ses vacances en Égypte se transformer en chasse au meurtrier lorsqu’une idyllique lune de miel est brutalement interrompue par une série de morts violentes. Sur fond de paysages grandioses mais dans une atmosphère inquiétante empreinte de dangers, cette sombre affaire d’amour obsessionnel aux conséquences meurtrières déstabilisera les certitudes de chacun, enchaînant rebondissements et retournements de situation jusqu’à l’incroyable dénouement !","popularity":50.271,"poster_path":"/egTz53AbnxT5PK2qhIkznEoIMfB.jpg","release_date":"2022-02-09","title":"Mort sur le Nil","video":false,"vote_average":6.5,"vote_count":2631},{"adult":false,"backdrop_path":"/gxZ478weUdq3tiDG348lqlpSE5F.jpg","genre_ids":[27,9648,53],"id":11377,"original_language":"en","original_title":"House on Haunted Hill","overview":"Le richissime Steven Price décide de fêter l'anniversaire de sa femme infidèle, Evelyn, dans le nouveau parc d'attractions sur le thème de l'horreur et du surnaturel qu'il vient d'inaugurer. A la grande surprise de Price, les personnes qui se présentent ne sont pas celles qu'il a invitées. Inexplicablement, les convives et leurs hotes se retrouvent prisonniers de l'inquiétante demeure. S'agit-il d'un tour macabre ou d'une réalité beaucoup plus effrayante?","popularity":20.747,"poster_path":"/gLejigQ3YefATNScCo4GCZ3kXek.jpg","release_date":"1999-10-29","title":"La Maison de l'horreur","video":false,"vote_average":5.602,"vote_count":737},{"adult":false,"backdrop_path":"/A10txDd3GMo6GqpzBfB41tEFUQI.jpg","genre_ids":[18,35,36,53],"id":36916,"original_language":"ja","original_title":"虎の尾を踏む男達","overview":"Au XIIe siècle, les guerres de clans font rage au Japon. Le prince Yoshitsune est pourchassé par son frère aîné, jaloux de sa récente victoire sur le clan Heike. Yoshitsune prend la fuite, aidé par six fidèles vassaux déguisés en moines pour tromper leurs poursuivants. Mais avant de quitter le territoire, il leur faut traverser le poste-frontière d’Ataka, minutieusement gardé par les hommes de son frère…","popularity":6.254,"poster_path":"/5ip8jhJADXwcz8VXoxHgTU5ex9M.jpg","release_date":"1952-04-24","title":"Les Hommes qui marchèrent sur la queue du tigre","video":false,"vote_average":6.851,"vote_count":67},{"adult":false,"backdrop_path":"/am0HLptKPN8u1Ttgs9f6xvLxCZh.jpg","genre_ids":[16,10751,35],"id":411840,"original_language":"en","original_title":"Surf's Up 2: WaveMania","overview":"Le pingouin Cody Maverick, sacré meilleur surfeur lors d'une compétition dans les îles chaudes, a besoin d'un nouveau défi. Il convainc une équipe d'infâmes fous de grosses vagues, connus sous le nom des Hang 5, de le laisser les accompagner, pour un voyage en direction d'un mystérieux lieu idéal pour surfer : les Tranchées. Les plus grandes vagues du monde les y attendraient... Mais Cody va découvrir que la vie calme qu'il quitte est en fait bien plus héroïque que n'importe quelle démonstration de surf...","popularity":20.8,"poster_path":"/xqyCAWYVCNqlUrXRQBloByQ4MSM.jpg","release_date":"2017-02-03","title":"Les rois de la glisse 2","video":false,"vote_average":6.2,"vote_count":208}],"total_pages":1,"total_results":9}