{"page":1,"results":[{"adult":false,"backdrop_path":"/8f9dnOtpArDrOMEylpSN9Sc6fuz.jpg","genre_ids":[12,14,10751],"id":674,"original_language":"en","original_title":"Harry Potter and the Goblet of Fire","overview":"La quatrième année à l’école de Poudlard est marquée par le « Tournoi des trois sorciers ». Les participants sont choisis par la fameuse « Coupe de feu » qui est à l’origine d’un scandale. Elle sélectionne Harry Potter alors qu’il n’a pas l’âge légal requis ! Accusé de tricherie et mis à mal par une série d’épreuves physiques de plus en plus difficiles, ce dernier sera enfin confronté à Celui dont on ne doit pas prononcer le nom, Lord V.","popularity":175.788,"poster_path":"/hBak1pn5pbI4ycAbrgMMn1YI7P1.jpg","release_date":"2005-11-16","title":"Harry Potter et la Coupe de feu","video":false,"vote_average":7.816,"vote_count":18530},{"adult":false,"backdrop_path":"/jvdbN0LGXQZCag33WeolwQu8sPp.jpg","genre_ids":[18,53],"id":676477,"original_language":"de","original_title":"Coup","overview":"Hamburg, Germany, summer 1988. A young bank employee embezzles a large amount of money using an ingenious technique and flees to Australia, from where he phones his girlfriend to tell her what he has done so easily; but her reaction is not what he naively expected.","popularity":0.683,"poster_path":"/aRAoeiNOLYovCcC68up1lcK9xiH.jpg","release_date":"2021-08-26","title":"Coup","video":false,"vote_average":4.5,"vote_count":2},{"adult":false,"backdrop_path":"/p5AYb3c4iPUDST4dIUWNxAWagFb.jpg","genre_ids":[35,10749],"id":19899,"original_language":"en","original_title":"Couples Retreat","overview":"Quatre couples d'amis du Midwest embarquent pour une croisière très spéciale sur une île paradisiaque du Pacifique Sud. Le couple à l'origine du voyage a décidé de se rendre à l'Eden, une station balnéaire de luxe, comme dernier recours pour sauver leur mariage. Les trois autres s'apprêtent à profiter des multiples trésors qu'offre ce petit coin de paradis : mer turquoise, plage de sable blanc, jet-ski, spa dernière tendance, etc. Mais ils vont vite se rendre compte que leur participation au programme très original de thérapie de couples que propose l'Eden n'a rien d'optionnel. Soudain, leurs vacances au tarif de groupe ne semblent plus une si bonne affaire que ça.","popularity":29.368,"poster_path":"/hbf7D2gcP5A4NzWYM55RlwwNIDy.jpg","release_date":"2009-09-19","title":"Thérapie de couples","video":false,"vote_average":5.53,"vote_count":1738},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":980950,"original_language":"en","original_title":"Coup!","overview":"Dramatisation of the abortive real-life attempt by Simon Mann to organise a coup to take over Equatorial Guinea in 2004. The case achieved notoriety because one of the financial backers of the project was Sir Mark Thatcher, son of British ex-PM 'Margaret Thatcher'.","popularity":0.842,"poster_path":null,"release_date":"2006-06-30","title":"Coup!","video":false,"vote_average":0.0,"vote_count":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1054221,"original_language":"en","original_title":"Coup!","overview":"Follows a rebellious servant who leads a revolt against his wealthy employer, during the Spanish Flu in 1918.","popularity":0.6,"poster_path":null,"release_date":"","title":"Coup!","video":false,"vote_average":0.0,"vote_count":0},{"adult":false,"backdrop_path":"/tUb8CWB4k1dyAfzCt7N7jHvS3Y.jpg","genre_ids":[28,18],"id":11690,"original_language":"en","original_title":"Bloodsport","overview":"Franck Dux, un champion américain de karaté, n'a qu'une obsession : remporter le Kumite, un tournoi clandestin d'arts martiaux organisé à Hong Kong, une rencontre où tous les coups sont permis, y compris les coups mortels !","popularity":32.339,"poster_path":"/70gmqMdRVqrA2Z1XyytjtnEZuzT.jpg","release_date":"1988-02-26","title":"Bloodsport, tous les coups sont permis","video":false,"vote_average":7.015,"vote_count":1520},{"adult":false,"backdrop_path":"/4pWQoCHCprGEGQjaF1QKxTdPdm5.jpg","genre_ids":[18],"id":946703,"original_language":"es","original_title":"La jefa","overview":"Une jeune femme ambitieuse conclut un accord inhabituel avec sa patronne charismatique. Mais pourra-t-elle faire machine arrière si besoin est ?","popularity":20.042,"poster_path":"/6AuWxKhfxDltvKMpXG4TblyBGNy.jpg","release_date":"2022-04-29","title":"Sous sa coupe","video":false,"vote_average":5.357,"vote_count":77},{"adult":false,"backdrop_path":"/egyi9TQjLhNEQuEsK1dXovdHOHL.jpg","genre_ids":[10749,35,18],"id":509,"original_language":"en","original_title":"Notting Hill","overview":"William vit à Notting Hill, à l'ouest de Londres. Divorcé, ce trentenaire mène une existence paisible entre sa librairie et la maison qu'il partage avec Spike, un ami. Lorsqu'un matin la belle Anna Scott, l'actrice la plus célèbre d'Hollywood, pousse la porte de sa boutique, William ignore que débute une grande aventure. Ils tombent amoureux, mais la vie les éloigne l'un de l'autre.\r Quelques mois plus tard, Anna, traquée par la presse, se réfugie chez William...","popularity":29.775,"poster_path":"/z9pPrJjpiVNvfE5Yke9aoq2PjJD.jpg","release_date":"1999-05-21","title":"Coup de foudre à Notting Hill","video":false,"vote_average":7.262,"vote_count":5334},{"adult":false,"backdrop_path":"/9WRcynwLj5izGxY8ZE3epxPdmG8.jpg","genre_ids":[35],"id":354278,"original_language":"it","original_title":"Che dottoressa ragazzi!","overview":"Une jeune doctoresse pleine d'avenir s'installe dans un village de Sicile. Sensibles aux attraits de la jeune femme, les hommes du crû sont prêts à tout pour passer un moment avec elle. Libérée et très disponible, la doctoresse sème bientôt le trouble dans le village, provoquant la jalousie des autres femmes...  La fièvre monte chez les patients et c'est plutôt bon signe.","popularity":6.339,"poster_path":"/tt0MsiIYUOOR50u1ogyUDKQaGGV.jpg","release_date":"1976-08-12","title":"Aïe ! Toubib ne coupez pas...","video":false,"vote_average":5.5,"vote_count":6},{"adult":false,"backdrop_path":"/cn9GQzCaeYylEV2hymVR8bskRMJ.jpg","genre_ids":[9648,35,53],"id":766475,"original_language":"en","original_title":"See How They Run","overview":"Dans le West End des années 50 à Londres, la préparation de l’adaptation cinématographique d’une pièce à succès est brutalement interrompue par le meurtre de son réalisateur hollywoodien. En charge de l’enquête, l’inspecteur Stoppard - blasé et revenu de tout - et l’agent Stalker - une jeune recrue du genre zélée - se retrouvent plongés au cœur d’une enquête dans les coulisses à la fois glamour et sordides du théâtre. A leurs risques et périls, ils vont tenter d’élucider ce crime bien mystérieux...","popularity":24.99,"poster_path":"/kAEYRvjuwQg1KSelzi3oEbCwwMr.jpg","release_date":"2022-09-09","title":"Coup de théâtre","video":false,"vote_average":6.493,"vote_count":695},{"adult":false,"backdrop_path":"/l5sD0AK286fBpXyDHRCbtaFMArN.jpg","genre_ids":[35,18,10749],"id":7303,"original_language":"en","original_title":"Maid in Manhattan","overview":"Marisa Ventura est une mère célibataire qui vit seule avec son fils Ty dans le Bronx. Elle travaille comme gouvernante dans l'un des palaces les plus luxueux de Manhattan. La jeune femme espère gravir les échelons. Son intrépide collègue Stéphanie et le majordome Lionel sont convaincus qu'elle en a les capacités.La vie de Marisa va bientôt se trouver bouleversée lorsque, suite à un quiproquo, Christopher Marshall, un riche héritier américain qui séjourne pour une semaine dans cet hôtel, se méprend sur son identité. Il la prend alors pour une personne de son milieu.","popularity":18.587,"poster_path":"/wQ7l8TjyBqkCWCzhPmHuqHFOlwP.jpg","release_date":"2002-12-13","title":"Coup de foudre à Manhattan","video":false,"vote_average":6.092,"vote_count":1684},{"adult":false,"backdrop_path":"/h63N8AZ0kzC1qTqo2bXI33lXkJe.jpg","genre_ids":[35],"id":11356,"original_language":"en","original_title":"The Odd Couple","overview":"Quitté par sa femme, Felix Ungar, père de deux enfants, n’a plus goût à la vie. Après plusieurs tentatives de suicide ratées, il frappe à la porte d’Oscar, qui accueille leur rituelle soirée hebdomadaire de poker entre amis. Très inquiet pour Felix, Oscar, lui-même divorcé et peu enclin à la solitude, lui propose de s’installer dans son vaste appartement. Mais Felix est aussi maniaque et geignard qu’Oscar est bordélique et goguenard…","popularity":10.386,"poster_path":"/2LgVKyfjy7Yr6H1sL2nCZy0fM0l.jpg","release_date":"1968-05-16","title":"Drôle de couple","video":false,"vote_average":7.56,"vote_count":477},{"adult":false,"backdrop_path":"/5U4YZNNDMawA58FfgKF8Q8F2hmE.jpg","genre_ids":[28,80,53],"id":17466,"original_language":"en","original_title":"Death Warrant","overview":"Le détective Louis Burke reçoit la mission d'infiltrer le pénitencier de Harrison où sévit un mystérieux \"escadron de la mort\", qui liquide des détenus pour le compte d'un réseau de trafiquants d'organes.","popularity":20.676,"poster_path":"/kF27kkT56mMnPWRZFTAWZgHcyHF.jpg","release_date":"1990-09-14","title":"Coups pour coups","video":false,"vote_average":6.188,"vote_count":459},{"adult":false,"backdrop_path":"/hJQ8SRUp8DgNaqgszlwh9RUUXJB.jpg","genre_ids":[12,35],"id":27472,"original_language":"en","original_title":"The Odd Couple II","overview":"Oscar Madison (Walter Matthau) et Felix Ungar (Jack Lemmon) ne se sont plus vus depuis 17 ans. À présent, leurs enfants respectifs, Brucey Madison (Jonathan Silverman) et Hannah Ungar (Lisa Waltz), qui résident en Californie, vont célébrer leur mariage auquel les deux amis vont évidemment se rendre. Oscar fait le voyage depuis sa résidence de retraité en Floride et Felix depuis Manhattan. Ils se rencontrent à l'aéroport de Los Angeles d'où ils comptent se rendre à San Malino, localité où aura lieu la cérémonie, avec une voiture de location. Mais, dès leur rencontre un peu trop passionnée à l'aéroport, Felix se foule la cheville : c'est le début d'une longue série de catastrophes et de maladresses...","popularity":7.36,"poster_path":"/2rEz8FbKTGxtJ6aOQCECxyxgBf2.jpg","release_date":"1998-04-09","title":"Drôle de couple 2","video":false,"vote_average":6.417,"vote_count":108},{"adult":false,"backdrop_path":"/s6awXOxTKYQLSktiIJfI3969dZH.jpg","genre_ids":[35,80],"id":449562,"original_language":"en","original_title":"The Hustle","overview":"Un duo d’arnaqueuses professionnelles. L’une est bas de gamme, l’autre très classe, et elles vont devoir travailler ensemble pour faire tomber le pourri qui les a dupées.  Un remake du Plus escroc des deux (1988).","popularity":17.009,"poster_path":"/7N7LPeMo3nVRz908YvfkvtciIcY.jpg","release_date":"2019-05-09","title":"Le coup du siècle","video":false,"vote_average":6.222,"vote_count":2243},{"adult":false,"backdrop_path":"/lekXv2HA6pbhNicUGgGn74yhKFK.jpg","genre_ids":[35,10749],"id":10780,"original_language":"en","original_title":"Overboard","overview":"Joanna, riche héritière gâtée et insupportable, est hospitalisée à la suite d'une chute. Totalement amnésique, elle a oublié jusqu'à son nom. Un homme pourtant vient la chercher, prétendant qu'elle est sa femme. Il s'agit de Dean Profitt, un menuisier que Joanna a employé pour des travaux sur son yacht. Il souhaite se venger de son attitude odieuse en faisant d'elle la mère de sa nombreuse famille.","popularity":21.799,"poster_path":"/qThUuC9DgLyqj3HO4iSnaQ3m9y0.jpg","release_date":"1987-12-16","title":"Un couple à la mer","video":false,"vote_average":6.828,"vote_count":713},{"adult":false,"backdrop_path":"/9f5wCpkbbEtqEUQU9UJGV3zQEyz.jpg","genre_ids":[35,18,10749],"id":1968,"original_language":"en","original_title":"Fools Rush In","overview":"Alex Whitman et Isabel Fuentes ont connu une breve aventure, une nuit a Las Vegas. Quelques mois plus tard, Isabel resurgit pour apprendre a Alex qu'elle est enceinte de lui. Lui vient de New York et ne jure que pas son travail, elle vient du Mexique et place les sentiments au-dessus de tout.","popularity":13.804,"poster_path":"/rQm4s0ZdPqsmDBIRrHasZsXqJEm.jpg","release_date":"1997-02-14","title":"Coup de foudre et conséquences","video":false,"vote_average":6.394,"vote_count":449},{"adult":false,"backdrop_path":"/sOn1tOLzvhRaEtOdRP4dxmweNBN.jpg","genre_ids":[27,9648,53],"id":12212,"original_language":"en","original_title":"Urban Legends: Final Cut","overview":"La prestigieuse Alpine University forme les futurs grands réalisateurs américains. Tous les élèves préparent leur film de fin d’études.Amy, l’une des étudiantes, opte pour un film d’épouvante. Mais la réalité va rattraper la fiction : un mystérieux tueur élimine l’un après l’autre les membres de l’équipe de tournage dans des circonstances de plus ne plus spectaculaires !","popularity":12.985,"poster_path":"/48fwTxdA2xFRdihAPLPDxqwMOym.jpg","release_date":"2000-09-22","title":"Urban Legend 2 : Coup de grâce","video":false,"vote_average":4.847,"vote_count":405},{"adult":false,"backdrop_path":"/891kxjT04dJNMhbsyMOlycO5wAN.jpg","genre_ids":[80,18,53,9648,28],"id":10354,"original_language":"en","original_title":"True Crime","overview":"Cabochard, amateur de femmes et de boissons fortes, Steve Everett, grand reporter qui avoue son penchant immodéré pour les sujets chocs, finit par se faire licencier du \"New York Times\". Il échoue sur la côte Ouest à \"l'Oakland Tribune\". Là il est chargé de reprendre une enquête interrompue après la mort accidentelle d'une jeune collègue. Cette dernière était chargée de couvrir l'exécution d'un criminel noir, Frank Beechum, condamné pour le meurtre d'une caissière. Très vite, Everett a de sérieux doutes sur la culpabilité de Beechum, qui doit être exécuté à minuit.","popularity":12.873,"poster_path":"/c6gM7IF7JKJyNEDkxRhcEbyNAMB.jpg","release_date":"1999-03-19","title":"Jugé Coupable","video":false,"vote_average":6.554,"vote_count":616},{"adult":false,"backdrop_path":"/sfCptvwspPrO4RZ3y06GYyTEfE3.jpg","genre_ids":[18,53],"id":644583,"original_language":"en","original_title":"The Mauritanian","overview":"La véritable histoire d’une lutte pour la survie, capturé par le gouvernement américain en tant que terroriste présumé d'Al-Qaïda, Mohamedou Ould Slahi croupit en prison pendant des années sans inculpation ni jugement. En perdant tout espoir, Slahi trouve des alliés chez l’avocate de la défense Nancy Hollander et son associée, Teri Duncan.","popularity":14.63,"poster_path":"/bVdIarQSID81eELVcBaXjDC0Q45.jpg","release_date":"2021-02-10","title":"Désigné coupable","video":false,"vote_average":7.434,"vote_count":840}],"total_pages":45,"total_results":899}