{"page":1,"results":[{"adult":false,"backdrop_path":"/tt79dbOPd9Z9ykEOpvckttgYXwH.jpg","genre_ids":[28,12,878],"id":545611,"original_language":"en","original_title":"Everything Everywhere All at Once","overview":"Primé aux OSCARS 2023 : Meilleur film - Meilleur scénario - Meilleure réalisation - Meilleure actrice (Michelle Yeoh) - Meilleurs seconds rôles (Jamie Lee Curtis et Ke Huy Quan).  Evelyn Wang est à bout : elle ne comprend plus sa famille, son travail et croule sous les impôts… Soudain, elle se retrouve plongée dans le multivers, des mondes parallèles où elle explore toutes les vies qu’elle aurait pu mener. Face à des forces obscures, elle seule peut sauver le monde mais aussi préserver la chose la plus précieuse : sa famille.","popularity":742.62,"poster_path":"/xqMbHUHskSEjuuuJaVZWT37ptbq.jpg","release_date":"2022-03-24","title":"Everything Everywhere All at Once","video":false,"vote_average":7.965,"vote_count":3628},{"adult":false,"backdrop_path":null,"genre_ids":[18,9648],"id":28698,"original_language":"en","original_title":"Everything","overview":"A man visits a prostitute but just wants to talk. She goes along with it until he starts asking questions. Is he just a loner or is there a different reason for him to come here?","popularity":4.984,"poster_path":null,"release_date":"2004-10-08","title":"Everything","video":false,"vote_average":5.0,"vote_count":11},{"adult":false,"backdrop_path":null,"genre_ids":[16],"id":504492,"original_language":"en","original_title":"Everything","overview":"It's a simulation of reality where you can see the world from everything's point of view - it's kind of a philosophy project in the form of a game. There is no narrative or story - just the world as it is.  Everything: Gameplay Film is an overview of David O'Reilly video game of the same name, crafted as a short film with a narration by Alan Watts","popularity":2.744,"poster_path":"/oE5DQae5Cx944WyJUQ35qEg4euC.jpg","release_date":"2017-02-11","title":"Everything","video":false,"vote_average":1.0,"vote_count":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":836824,"original_language":"en","original_title":"Everything","overview":"David OReilly’s Everything is both a short film and a gameplay trailer that meanders boundlessly through the known universe. Starting from the viewpoint of a bear, before freely shifting scale and perspectives, Everything invites us to inhabit the positions of other beings – whether a mushroom, an atom, a mountain, a butterfly, a rock, a bacterium, a blade of grass, or a galaxy.  Narrated by British philosopher Alan Watts (1915 - 1973), this exercise in perception celebrates the interconnectedness and subjectivity of all life. There is no narrative or story, only the universe as you see it, and the universe as it sees itself.","popularity":1.4,"poster_path":null,"release_date":"","title":"Everything","video":false,"vote_average":0.0,"vote_count":0},{"adult":false,"backdrop_path":"/Amp8FamnKw8jUFptKHOXRL4VseU.jpg","genre_ids":[99],"id":576712,"original_language":"en","original_title":"Everybody’s Everything","overview":"L'histoire de l'artiste Lil Peep depuis sa naissance à Long Island et son ascension fulgurante en tant que genre mêlant pop star et icône du style, jusqu'à sa mort suite à une overdose accidentelle d'opioïdes en Arizona à seulement 21 ans.","popularity":11.828,"poster_path":"/wbMkjkNX8VylPVLmQ2Dp6i5iayY.jpg","release_date":"2019-11-12","title":"Lil Peep: Everybody’s Everything","video":false,"vote_average":8.614,"vote_count":250},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":135921,"original_language":"en","original_title":"Everything or Nothing","overview":"A l'occasion des 50 ans de l'agent 007, retour sur la plus grande saga d'espionnage de l'Histoire, et sur les premiers pas de James Bond, initiés par les producteurs Albert Broccoli et Harry Saltzman, et par l'auteur Ian Fleming.","popularity":8.429,"poster_path":"/j7ibOc2uYDZbIr7T0aaFMdIi6Ud.jpg","release_date":"2012-10-05","title":"Everything or Nothing : l'histoire secrète de James Bond","video":false,"vote_average":7.2,"vote_count":63},{"adult":false,"backdrop_path":"/eruPF0Sy9i2yWJYRY5FxmStd8Ey.jpg","genre_ids":[35],"id":732359,"original_language":"en","original_title":"Sarah Cooper: Everything's Fine","overview":"Dans son émission spéciale, l'humoriste Sarah Cooper, célèbre pour ses playbacks de D. Trump, s'entoure d'invités stars pour faire rire sur des sujets graves ou légers.","popularity":6.602,"poster_path":"/j8EiCcV55YBysJJaHSf6YZWxtCX.jpg","release_date":"2020-10-27","title":"Sarah Cooper : Everything's Fine","video":false,"vote_average":5.4,"vote_count":34},{"adult":false,"backdrop_path":"/eVWGvkxYuDy4xZWiUPEu9eQ2ItE.jpg","genre_ids":[16,18],"id":403064,"original_language":"ja","original_title":"彼女と彼女の猫 - Everything Flows","overview":"This simple, charming series follows a young woman as she job hunts and experiences various changes in her life, all while her cat Daru remains the supportive constant.","popularity":18.201,"poster_path":"/4OSae4mV9FEFOBIz8BUc2U0KyDy.jpg","release_date":"2016-05-21","title":"She and Her Cat: Everything Flows","video":false,"vote_average":6.9,"vote_count":46},{"adult":false,"backdrop_path":"/ke3lanTAgCqPMpOyutIfXzYih2s.jpg","genre_ids":[18,10749],"id":266856,"original_language":"en","original_title":"The Theory of Everything","overview":"A l’âge de 21 ans, Stephen Hawking est un brillant étudiant en Cosmologie à l’Université de Cambridge, passionné par les mystères de l’univers. De nouveaux horizons s’ouvrent lorsqu’il tombe amoureux d’une étudiante en arts, Jane Wilde. Mais le jeune homme se heurte alors à un diagnostic médical sans appel qui vient bouleverser ce bonheur. Alors que ses jours sont comptés, l’amour et le soutien sans faille de Jane, vont lui donner la force de s’attaquer aux recherches sur ce qu’il a désormais de plus précieux : le temps. Ensemble, ils défient l’impossible, pour aller au-delà de ce qu’ils auraient pu imaginer : le vingt et unième siècle.","popularity":31.425,"poster_path":"/ab7iTHrBR0Ik1tJnLW3JauLImH9.jpg","release_date":"2014-11-26","title":"Une merveilleuse histoire du temps","video":false,"vote_average":7.863,"vote_count":9807},{"adult":false,"backdrop_path":"/8vn4eis4xk6cnOnAuAcyzPbqVb0.jpg","genre_ids":[10749,18],"id":745376,"original_language":"en","original_title":"Hello, Goodbye, and Everything in Between","overview":"Après avoir fait le pacte de rompre avant de partir à l'université, Claire et Aidan entament leur ultime soirée en tant que couple. Lors de ce rendez-vous exceptionnel, ils retracent les étapes de leur relation, de leur première rencontre et leur premier baiser à leur première dispute. Mais peu à peu, leur quête de réponses les amène à un tournant décisif : ne devraient-ils pas rester ensemble plutôt que de se dire définitivement adieu ? Inspirée du best-seller de Jennifer E. Smith, Hello, adieu, et nous au milieu est une charmante comédie romantique des producteurs de la célèbre franchise À tous les garçons.","popularity":26.136,"poster_path":"/tnQlEdaDJJUHQwhmBd2bnafIAz2.jpg","release_date":"2022-07-06","title":"Hello, adieu, et nous au milieu","video":false,"vote_average":6.301,"vote_count":176},{"adult":false,"backdrop_path":"/cDl271jLuysm3Oe6LAzpQ2ZVHw5.jpg","genre_ids":[35],"id":9090,"original_language":"en","original_title":"To Wong Foo, Thanks for Everything! Julie Newmar","overview":"Noxeema Jackson, Vida Boheme et Chi Chi Rodriguez, trois drag queens, se préparent à participer au concours de beauté à Hollywood. Elles ont rassemblé leurs maigres économies et acheté une vieille Cadillac décapotable. Mais voilà qu'au beau milieu du Midwest leur voiture tombe en panne et les trois amies sont projetées au coeur de l'Amérique profonde...","popularity":27.445,"poster_path":"/sfjgXmwuAOK9uWDsH8UaxGy3UnB.jpg","release_date":"1995-09-07","title":"Extravagances","video":false,"vote_average":7.3,"vote_count":547},{"adult":false,"backdrop_path":"/kCke9Z4VzAk0eXv5mtziVosxjKP.jpg","genre_ids":[99],"id":680535,"original_language":"nl","original_title":"Everything's Different, Nothing has Changed","overview":"Rosto raconte face camera l’émergence du groupe Thee Wreckers, l’histoire de cette amitié un peu folle liant les membres du groupe.  Folley, Walley, Rooney, et Rosto, quatuor infernal en vestons noirs et cravates blanches, apparaissent dans des extraits de clips musicaux déjantés et des making off sur fond vert où les rêves et cauchemars du cinéaste d’animation prennent forme.","popularity":0.879,"poster_path":"/qxkb06n5cGsYSTHiwq2YRMXnsSU.jpg","release_date":"2018-02-02","title":"Everything's Different, Nothing has Changed","video":false,"vote_average":7.0,"vote_count":1},{"adult":false,"backdrop_path":"/4KcOCPD1HixqSLpoeAIe52VYnWb.jpg","genre_ids":[10402],"id":306005,"original_language":"en","original_title":"Everything Will Change","overview":"\"Everything Will Change\" est un docu-concert sur la performance de The Postal Service au Greek Theater à Berkeley, en Californie, lors de leur tournée de retrouvailles en 2013. Une collaboration entre Benjamin Gibbard (de Death Cab pour Cutie) et Jimmy Tamborello (de Dntel), avec Jenny Lewis de Rilo Kiley, The Postal Service a sorti Give Up, leur seul et unique album, en 2003. Cet album s'est vendu à plus d'un millions d'exemplaires et la plupart des fans du groupe n'ont jamais eu la chance de les voir en concert. Pour célébrer le 10e anniversaire de Give Up, le groupe s'est réuni pour faire le tour du monde. Avec des interviews intimes et des images en coulisses du groupe, Everything Will Change capture l'une des nuits où tout a changé.\"","popularity":1.275,"poster_path":"/p7ABZqgfM7KItnfzCcIY8UtfP48.jpg","release_date":"2014-11-24","title":"The Postal Service - Everything Will Change","video":false,"vote_average":7.5,"vote_count":2},{"adult":false,"backdrop_path":"/9uHZf1FfPTQtxvVahVunLS8t0jd.jpg","genre_ids":[35],"id":11624,"original_language":"en","original_title":"Everything You Always Wanted to Know About Sex *But Were Afraid to Ask","overview":"Sept sketches inspirés du très sérieux best-seller de vulgarisation du Docteur Reuben :  1. Le fou du roi se coince la main dans la ceinture de chasteté de la reine  2. Milos, pâtre grec, est amoureux d'une brebis  3. Gina ne trouve le plaisir que dans une situation dangereuse  4. Sam adore se déguiser en femme  5. « Quel est mon vice » est une populaire émission de télévision  6. Un sein gigantesque s'échappe d'un laboratoire  7. Les émois d'un spermatozoïde en grandeur nature.","popularity":19.853,"poster_path":"/4YZi2CV2F3QBx88SLJpHKNfr4NL.jpg","release_date":"1972-08-06","title":"Tout ce que vous avez toujours voulu savoir sur le sexe… sans jamais oser le demander","video":false,"vote_average":6.587,"vote_count":785},{"adult":false,"backdrop_path":"/1uSmQnFxsjXGE4cXOT4T3gm11v1.jpg","genre_ids":[99],"id":928715,"original_language":"fr","original_title":"Everything Will Be OK","overview":"Un panorama de la cruauté humaine, dans un conte fantasmé où les animaux prennent le pouvoir. Par son petit théâtre de figurines, Rithy Panh raconte l’homme, sa soif de feu et de sang ainsi que sa fuite en avant vers la mort de toutes choses.","popularity":2.351,"poster_path":"/iO24RfSho4wohLoZVjh5f2AJm2.jpg","release_date":"2022-12-15","title":"Everything will be OK","video":false,"vote_average":0.0,"vote_count":0},{"adult":false,"backdrop_path":"/AftdgExni4I71XpSSlC7hZljv26.jpg","genre_ids":[18,10749],"id":417678,"original_language":"en","original_title":"Everything, Everything","overview":"L'histoire d'amour entre Maddy, adolescente futée, curieuse et inventive, et son voisin Olly. Car même si la jeune fille de 18 ans souffre d'une maladie l'empêchant de quitter l'environnement confiné de sa maison, le garçon refuse que ces circonstances n'entravent leur idylle.","popularity":21.093,"poster_path":"/jPJcbxYSGols8fX3bDsrL5jxPv0.jpg","release_date":"2017-05-18","title":"Everything, Everything","video":false,"vote_average":7.251,"vote_count":3532},{"adult":false,"backdrop_path":"/zIWSj1vOiSPj5Nfsl9YaJnePYT8.jpg","genre_ids":[99],"id":903948,"original_language":"en","original_title":"La Liste: Everything or Nothing","overview":"Skieurs de haute-montagne et amis, Jérémie Heitz et Sam Anthamatten trouvent grâce et beauté dans le monde dangereux du ski freeride. Suivez-les sur leurs sets tout autour du monde à la recherche de tracés sur les plus hauts sommets du monde, à plus de 6000m, pour faire ce qu'ils savent le mieux : skier.","popularity":1.746,"poster_path":"/a2mT69GCcR2ViDDH4TNigSJyJfj.jpg","release_date":"2021-10-31","title":"La Liste : Everything or Nothing","video":false,"vote_average":0.0,"vote_count":0},{"adult":false,"backdrop_path":"/pm1WgqqUnxwe2n5yr3xCRsdbX9Z.jpg","genre_ids":[18,35],"id":428956,"original_language":"no","original_title":"The Rules for Everything","overview":"Le monde est plein de choses. Les gens. Les animaux. La nourriture. La nature. Les bananes. Avec tant de choses, le monde devrait être un chaos total. La raison pour laquelle le monde n'est pas un chaos total, c'est parce qu'il a des règles…","popularity":0.657,"poster_path":"/1K5479t9ila3iWQ8mRtZhpOfmdj.jpg","release_date":"2017-01-27","title":"The Rules for Everything","video":false,"vote_average":6.0,"vote_count":9},{"adult":false,"backdrop_path":"/l5AqsYl56GZKv5kQZYR0uwkkJuA.jpg","genre_ids":[10402],"id":225857,"original_language":"en","original_title":"Busta Rhymes - Everything Remains Raw","overview":"Soyez prêts pour le premier live dvd de Busta Rhymes. Enregistré à Phoenix, Everything Remains Raw est l'occasion pour Busta Rhymes de livrer sa meilleure performance live. Tous ses hits et classiques sont inclus : Pass The Courvoisier, I Know What You Want, Ante Up, Ante Up, Make It Clap, I'll Never Leave, Fire, Light Your A** On Fire, I Know What You Want, C.L.A.M.P., Woo Ha!! Got You All In Check, Tear Da Roof Off, Scenario, Dangerous, Rides, Gimme Some More, Put Your Hands Where My Eyes Can See, Smoke Break, Get High Tonight, Holla, What It Is, Break Ya Neck, I Ain't Never Scared, Get Low, Pass The Courvosier Part II","popularity":0.6,"poster_path":"/6FHrsgaeC03P9Hyxm8R6fPHmRAR.jpg","release_date":"2004-05-17","title":"Busta Rhymes - Everything Remains Raw","video":false,"vote_average":8.8,"vote_count":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":552479,"original_language":"en","original_title":"Everything outside","overview":"Une relation improbable entre une peintre franco-canadienne de renom dans la soixantaine et un jeune acteur libanais de Toronto s'épanouit dans les confins d'une maison isolée au bord d'un lac, jusqu'à ce que les réalités du monde extérieur le mettent à l'épreuve.","popularity":0.6,"poster_path":"/9Ci22RUAwfEIPP41VrqQFI2xeXg.jpg","release_date":"2018-10-05","title":"Everything outside","video":false,"vote_average":0.0,"vote_count":0}],"total_pages":33,"total_results":653}