{"page":1,"results":[{"adult":false,"backdrop_path":"/h8gHn0OzBoaefsYseUByqsmEDMY.jpg","genre_ids":[28,53,80],"id":603692,"original_language":"en","original_title":"John Wick: Chapter 4","overview":"John Wick affronte ses adversaires les plus redoutables dans ce quatrième volet de la série.  De New York à Osaka, en passant par Paris et Berlin, John Wick mène un combat contre la Grande Table, la terrible organisation criminelle qui a mis sa tête à prix, en affrontant ses tueurs les plus dangereux...","popularity":950.477,"poster_path":"/uiGArWE8nUjAoA1fA1um98ykL2I.jpg","release_date":"2023-03-22","title":"John Wick : Chapitre 4","video":false,"vote_average":8.883,"vote_count":30},{"adult":false,"backdrop_path":"/vVpEOvdxVBP2aV166j5Xlvb5Cdc.jpg","genre_ids":[28,53,80],"id":458156,"original_language":"en","original_title":"John Wick: Chapter 3 - Parabellum","overview":"John Wick a transgressé une règle fondamentale : il a tué à l’intérieur même de l’Hôtel Continental. \"Excommunié\", tous les services liés au Continental lui sont fermés et sa tête mise à prix. John se retrouve sans soutien, traqué par tous les plus dangereux tueurs du monde.","popularity":338.078,"poster_path":"/8gd71hpzHIF3gCkmJBwV5egtu3k.jpg","release_date":"2019-05-15","title":"John Wick : Parabellum","video":false,"vote_average":7.439,"vote_count":8770},{"adult":false,"backdrop_path":"/r17jFHAemzcWPPtoO0UxjIX0xas.jpg","genre_ids":[28,53,80],"id":324552,"original_language":"en","original_title":"John Wick: Chapter 2","overview":"John Wick est forcé de sortir de sa retraite volontaire par un de ses ex-associés qui cherche à prendre le contrôle d’une mystérieuse confrérie de tueurs internationaux. Parce qu’il est lié à cet homme par un serment, John se rend à Rome, où il va devoir affronter certains des tueurs les plus dangereux du monde.","popularity":335.24,"poster_path":"/r687UV1zQ5KDB9AxRokRscWIRvt.jpg","release_date":"2017-02-08","title":"John Wick 2","video":false,"vote_average":7.298,"vote_count":11075},{"adult":false,"backdrop_path":"/7dzngS8pLkGJpyeskCFcjPO9qLF.jpg","genre_ids":[28,53],"id":245891,"original_language":"en","original_title":"John Wick","overview":"Depuis la mort de sa femme bien‐aimée, John Wick passe ses journées à retaper sa Ford Mustang de 1969, avec pour seule compagnie sa chienne Daisy. Il mène une vie sans histoire, jusqu’à ce qu’un malfrat sadique nommé Iosef Tarasof remarque sa voiture. John refuse de la lui vendre. Iosef n’acceptant pas qu’on lui résiste, s’introduit chez John avec deux complices pour voler la Mustang, et tuer sauvagement Daisy… John remonte la piste de Iosef jusqu’à New York. Un ancien contact, Aurelio, lui apprend que le malfrat est le fils unique d’un grand patron de la pègre, Viggo Tarasof. La rumeur se répand rapidement dans le milieu : le légendaire tueur cherche Iosef. Viggo met à prix la tête de John : quiconque l’abattra touchera une énorme récompense. John a désormais tous les assassins de New York aux trousses.","popularity":199.181,"poster_path":"/orB4dHfZ9rOJbKYow7W0etezchl.jpg","release_date":"2014-10-22","title":"John Wick","video":false,"vote_average":7.391,"vote_count":16816},{"adult":false,"backdrop_path":null,"genre_ids":[878,18],"id":553287,"original_language":"en","original_title":"John","overview":"We are in the year 2043 and our existence is immersed in a sea of apathy. A reflexion about our evolution as humans.","popularity":0.943,"poster_path":"/l9AMeqFMyp3wYWaHw90e1C65wDr.jpg","release_date":"2017-09-01","title":"John","video":false,"vote_average":0.0,"vote_count":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":744234,"original_language":"en","original_title":"John","overview":"John tells the story of a young male, a psychiatric hospital patient who witnesses the death of another Black male patient at the hands of white staff. Blurring the boundaries between fact and fiction, this work draws from real life cases of Black mentally ill men who have died as a result of excessive force of the State.","popularity":1.123,"poster_path":null,"release_date":"2020-09-17","title":"John","video":false,"vote_average":0.0,"vote_count":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":633533,"original_language":"en","original_title":"John","overview":"Un Tarzan vieillissant et européanisé poursuit sa jeunesse.","popularity":0.6,"poster_path":null,"release_date":"1992-01-01","title":"John","video":false,"vote_average":0.0,"vote_count":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":629374,"original_language":"en","original_title":"John","overview":"A day in the life of John Lennon, alive and well in modern-day New York City. The former Beatle squabbles with a security guard, commiserates with his best friend over lunch, and upsets a bully.","popularity":0.892,"poster_path":"/jI3J69Yzl2NzeKnNBOTDf00jodx.jpg","release_date":"2018-09-08","title":"John","video":false,"vote_average":0.0,"vote_count":0},{"adult":false,"backdrop_path":"/22lMuNnRRqZridYj5S9zVg5jNCi.jpg","genre_ids":[18,53,80],"id":8470,"original_language":"en","original_title":"John Q","overview":"John Q. Archibald mène une vie paisible entouré de Denise, sa femme, et de Michael, son fils de neuf ans. Un jour, au cours d'une partie de base-ball à laquelle son père participe activement, Michael s'effondre suite à un malaise cardiaque. Il est transféré d'urgence à l'hôpital où on lui diagnostique une malformation congénitale. Si on ne lui donne pas rapidement un nouveau coeur, il décédera. En devenant ouvrier à temps partiel, John a perdu une partie de sa couverture médicale. Résultat : l'assurance ne couvrira pas les frais de la transplantation cardiaque. La directrice de l'hôpital, Rebecca Payne, consciente des difficultés financières que rencontre cette famille, ne peut leur offrir gratuitement une telle opération. Désespéré, John Q. entre armé dans l'établissement et prend en otage le personnel des urgences, et ce jusqu'à ce que les médecins décident d'opérer son enfant.","popularity":36.048,"poster_path":"/d2sc9EqEVDwN6oZGQCpXNtXpJ0E.jpg","release_date":"2002-02-15","title":"John Q.","video":false,"vote_average":7.1,"vote_count":2076},{"adult":false,"backdrop_path":"/7Ix2cbT7fBhnduTP7sxzk9s2ZEA.jpg","genre_ids":[80,12,28,35,53],"id":58233,"original_language":"en","original_title":"Johnny English Reborn","overview":"Ayant pris quelques années pour vivre retiré dans une région reculée d'Asie, Johnny English, le meilleur agent du MI7, en a profité pour perfectionner ses compétences uniques. Lorsque ses supérieurs apprennent que la vie du Premier ministre chinois est menacée, ils décident de le rappeler pour déjouer le complot. Si le monde a besoin de lui, Johnny English est prêt à reprendre du service plus déjanté et déchaîné que jamais. À seulement quelques jours de la conférence internationale, English va devoir faire appel aux derniers gadgets haute technologie et à ses méthodes singulières pour enrayer l'infernale machination impliquant les Russes, la CIA et même le MI7 Enchaînant bourdes et catastrophes, Johnny English va tout tenter et même plus pour sauver le monde.","popularity":28.63,"poster_path":"/bRMdfPlHNbnpifEUIOEajxl8BcX.jpg","release_date":"2011-09-15","title":"Johnny English, Le retour","video":false,"vote_average":6.213,"vote_count":2907},{"adult":false,"backdrop_path":null,"genre_ids":[28,80],"id":730629,"original_language":"en","original_title":"John Wick: Chapter 5","overview":"Le cinquième opus de la franchise John Wick, a été confirmé comme étant en développement.","popularity":203.639,"poster_path":"/A1Z4TjH3xqu4rHwAgLM3LX89luC.jpg","release_date":"","title":"John Wick: Chapter 5","video":false,"vote_average":0.0,"vote_count":0},{"adult":false,"backdrop_path":"/r60nF76y6Lw3A82Og9bdyRzuo1E.jpg","genre_ids":[28,53],"id":7555,"original_language":"en","original_title":"Rambo","overview":"John Rambo s'est retiré dans le nord de la Thaïlande, où il mène une existence simple dans les montagnes et se tient à l'écart de la guerre civile qui fait rage non loin de là, sur la frontière entre la Thaïlande et le Myanmar. Il pêche et capture des serpents venimeux pour les vendre. La violence du monde le rattrape lorsqu'un groupe de volontaires humanitaires mené par Sarah et Michael Bennett vient le trouver pour qu'il les guide jusqu'à un camp de réfugiés auquel ils veulent apporter une aide médicale et de la nourriture. Rambo finit par accepter et leur fait remonter la rivière, vers l'autre côté de la frontière. Deux semaines plus tard, le pasteur Arthur Marsh lui apprend que les volontaires ne sont pas revenus et que les ambassades refusent de l'aider à les retrouver. Rambo sait mieux que personne ce qu'il faut faire dans ce genre de situation…","popularity":62.096,"poster_path":"/eH4KkHYHA7CkWnHb0qoFbsOIV6V.jpg","release_date":"2008-01-24","title":"John Rambo","video":false,"vote_average":6.639,"vote_count":3363},{"adult":false,"backdrop_path":"/b7Q0uX4Tcd6lXWItJEMxYk9XBbc.jpg","genre_ids":[28,12,35],"id":463272,"original_language":"en","original_title":"Johnny English Strikes Again","overview":"Une cyberattaque révèle l’identité de tous les agents britanniques sous couverture. Johnny English devient alors le dernier espoir des services secrets. Rappelé de sa retraite, il plonge tête la première dans sa mission : découvrir qui est le génie du piratage qui se cache derrière ces attaques. Avec ses méthodes obsolètes Johnny English doit relever les défis de la technologie moderne pour assurer la réussite de sa mission.","popularity":22.588,"poster_path":"/lkYOD4vYsuhRKQ8grKjUY9acWdF.jpg","release_date":"2018-09-06","title":"Johnny English contre-attaque","video":false,"vote_average":6.254,"vote_count":2168},{"adult":false,"backdrop_path":"/duC9QWccFMy8HNjDWgYeWcKoiw.jpg","genre_ids":[18,10749,10752],"id":22971,"original_language":"en","original_title":"Dear John","overview":"Lorsque John Tyree, un soldat des Forces Spéciales en permission, et Savannah Curtis, une étudiante idéaliste, se rencontrent sur une plage, c'est le coup de foudre. Bien qu'appartenant à deux mondes différents, une passion absolue les réunit pendant deux semaines. John repart ensuite en mission et Savannah retourne à l'université, mais ils promettent de s'écrire et à travers leurs lettres enflammées, leur amour ne fait que grandir. Chaque jour plus inquiète pour la sécurité de son bien-aimé, Savannah s'interroge. Alors que désirs et responsabilités s'opposent toujours plus, le couple lutte pour maintenir ses engagements. Quand une tragédie oblige John à rentrer, les deux jeunes gens se retrouvent face à leurs contradictions. John et Savannah vont découvrir si leur amour peut vraiment survivre à tout...","popularity":20.078,"poster_path":"/97JLsvkoEM2JNhqvMACmShqfGXF.jpg","release_date":"2010-02-04","title":"Cher John","video":false,"vote_average":6.84,"vote_count":3833},{"adult":false,"backdrop_path":"/zQNWUUyg96tWxWU7rP2Vyg9lv1i.jpg","genre_ids":[18,37,53],"id":722800,"original_language":"en","original_title":"The Drover's Wife: The Legend of Molly Johnson","overview":"Au XIXème siècle, le parcours d’une femme australienne exceptionnelle, Molly Johnson. Après que son mari est parti pour une transhumance, Molly, enceinte, fait face au quotidien dans un paysage australien hostile et isolé.  D'après la pièce de théâtre éponyme de Leah Purcell (s'inspirant de la nouvelle The Drover’s Wife de Henry Lawson).","popularity":18.391,"poster_path":"/4S9AsD8vtRudWRts6kGL2Brl0gs.jpg","release_date":"2022-05-05","title":"Molly Johnson","video":false,"vote_average":5.333,"vote_count":15},{"adult":false,"backdrop_path":"/ky4bep9wQPi225VRBnCySPz0sV.jpg","genre_ids":[18,53],"id":682532,"original_language":"en","original_title":"John and the Hole","overview":"John est un adolescent de 13 ans apparemment sans affect. Un jour, il découvre un bunker sur la propriété de sa famille. L'existence de ce bunker réveille quelque chose en John, et il drogue son père, sa mère et sa sœur, et les laisse tomber dans le trou sans explication.","popularity":19.048,"poster_path":"/vwia9Y1jEi9NHqG3rvIklaaVC2I.jpg","release_date":"2021-08-06","title":"Le Monde de John","video":false,"vote_average":5.7,"vote_count":60},{"adult":false,"backdrop_path":"/cMXjXyX53PMtRVOQYgBmBpTdFak.jpg","genre_ids":[35,18,14],"id":492,"original_language":"en","original_title":"Being John Malkovich","overview":"Craig Schwartz est marionnettiste de rue, mais ne parvient pas à vivre de son art. Lotte, son épouse, s'intéresse beaucoup plus à ses animaux qu'à lui. Devant leurs difficultes financières, le jeune homme trouve un emploi au septième étage du building de l'entreprise Lester. En classant des dossiers, Craig découvre une porte dérobée et l'emprunte. Celle-ci le conduit pour quinze minutes à l'intérieur de John Malkovich. Cette prodigieuse découverte va lui permettre de changer de vie.","popularity":23.862,"poster_path":"/awMBwAtODAKzQOsUTo7UQCeXBfS.jpg","release_date":"1999-10-29","title":"Dans la peau de John Malkovich","video":false,"vote_average":7.413,"vote_count":3764},{"adult":false,"backdrop_path":"/tGcIy7gA8jwYpi5W2UB1Rxrk2i6.jpg","genre_ids":[12,28,35],"id":9486,"original_language":"en","original_title":"Johnny English","overview":"Dans un monde angoissé, déboussolé, peu d'institutions sont aussi fiables que les services secrets britanniques. Leurs supers agents, leurs réseaux internationaux, leur matériel et leur panoplie high-tech en font l'ultime bastion de l'Honneur, du Devoir et de la Vérité.Informés d'un odieux complot contre les Joyaux de la Couronne, les services secrets mettent sur le coup la crème de la crème des espions de Sa Majesté - leur agent n°1. Mais ce dernier se fait tuer et est promptement rejoint dans l'autre monde par l'élite du Renseignement...La sécurité du pays, l'espoir de venger le contre-espionnage, la protection des Joyaux de la Couronne, symbole immémorial de la grandeur de l'Empire, reposent désormais sur les épaules d'un seul homme : Johnny English. Il ne craint rien et ne comprend rien. Ce n'est pas le meilleur des agents... C'est le seul.","popularity":18.176,"poster_path":"/qsSUH8zkRhbY23ebAuIHE0PhMUc.jpg","release_date":"2003-03-14","title":"Johnny English","video":false,"vote_average":6.25,"vote_count":3011},{"adult":false,"backdrop_path":"/cGRTd3vCTsIITUSuP9OWgqZ8gYh.jpg","genre_ids":[35,10749],"id":9293,"original_language":"en","original_title":"John Tucker Must Die","overview":"Heather, Beth et Carrie sont les reines du lycée. Lorsque les trois beautés se rendent compte que John Tucker, le séduisant capitaine de l'équipe de basket, sort avec chacune d'elles dans le dos des autres, c'est la guerre. Résolues à détruire le tombeur, elles essaient d'abord de le rendre impopulaire, mais toutes leurs tentatives ne produisent que l'effet inverse. Au comble de la rage, elles décident de ne plus s'en prendre à sa réputation, mais à son coeur...Le plan est simple : il leur faut un appât. Ce sera Kate, la nouvelle, qui pour se faire enfin des amies va accepter de tremper dans le sinistre complot. Comme prévu, John Tucker tombe sous le charme d'une Kate téléguidée ; comme prévu, Kate résiste. Les trois furies savourent leur victoire annoncée, mais leur machination va légèrement déraper...","popularity":17.729,"poster_path":"/hemdshUbxeSpyui4DqYrwM5KpW7.jpg","release_date":"2006-07-27","title":"John Tucker doit mourir","video":false,"vote_average":6.151,"vote_count":1235},{"adult":false,"backdrop_path":"/mXn2VhwaRKAKahulvqLdM5i3t7D.jpg","genre_ids":[18,10749,35],"id":3784,"original_language":"en","original_title":"Frankie and Johnny","overview":"Johnny, un fringant quinquagénaire, sort de prison. Une tentative d'escroquerie lui a valu quelques mois de détention. Entre-temps, sa femme l'a quitté. Cuisinier de son état et optimiste de caractère, il se présente dans un restaurant grec de New York, l'Apollo. L'ambiance y est chaleureuse, et Johnny s'y fait embaucher sans trop de problèmes. Il y découvre une perle rare, ignorée de tous, la touchante Frankie, que de trop nombreuses déceptions sentimentales ont dégoûtée de l'amour. Après avoir passé une soirée mouvementée avec Cora, Johnny tente de séduire sa collègue esseulée, dont il est éperdument amoureux. Celle-ci le repousse farouchement...","popularity":14.888,"poster_path":"/kQBpGNm2G4V9ckzYr76w1EphiYF.jpg","release_date":"1991-10-11","title":"Frankie et Johnny","video":false,"vote_average":6.709,"vote_count":464}],"total_pages":108,"total_results":2150}