{"page":1,"results":[{"adult":false,"backdrop_path":"/fxXwBvym6DkqkO4AWn8OjwMfMc1.jpg","genre_ids":[35],"id":9421,"original_language":"fr","original_title":"Le Dîner de cons","overview":"Tous les mercredis, Pierre Brochant et ses amis organisent un dîner où chacun doit amener un con. Celui qui a trouvé le plus spectaculaire est déclaré vainqueur. Ce soir, Brochant exulte, il est sûr d’avoir trouvé la perle rare, un con de classe mondiale: François Pignon, comptable au ministère des Finances et passionné de modèles réduits en allumettes. Ce qu’il ignore c’est que Pignon est passé maître dans l’art de déclencher des catastrophes.","popularity":10.812,"poster_path":"/7ukFDHExWul2Zz3L0OH8CaZCp2Z.jpg","release_date":"1998-04-15","title":"Le Dîner de Cons","video":false,"vote_average":7.8,"vote_count":1642},{"adult":false,"backdrop_path":"/sRrbA7XolIrca7WVIfaet2wq7jA.jpg","genre_ids":[35],"id":486171,"original_language":"fr","original_title":"TV Théâtre : Le dîner de cons","overview":"Un participant à des dîners de cons dont la règle est d'être accompagné d'un imbécile voit sa vie bouleversée par son dernier invité. Captation de la pièce de Francis Veber.","popularity":0.6,"poster_path":null,"release_date":"2016-07-03","title":"TV Théâtre : Le dîner de cons","video":false,"vote_average":0.0,"vote_count":0},{"adult":false,"backdrop_path":"/2bNvoxVPyfiuNh7vmRvwePY5Paf.jpg","genre_ids":[35],"id":38778,"original_language":"en","original_title":"Dinner for Schmucks","overview":"Il n’y a qu’une chose qui manque à Tim pour faire de sa carrière un franc succès. Il doit trouver le parfait invité à emmener au dîner mensuel de son patron, dîner où celui qui a trouvé le con le plus spectaculaire est déclaré vainqueur! Heureusement pour Tim, il rencontre Barry, un type qui reproduit de célèbres oeuvres d’art avec des souris. Quand le duo arrive au dîner, la bêtise est à son comble ! Un excellent festin autour de deux amis improbables et d’un dîner hilarant !","popularity":14.087,"poster_path":"/qAAj3BvPIflCumJxtxgriqq6D5r.jpg","release_date":"2010-07-30","title":"The Dinner","video":false,"vote_average":5.679,"vote_count":1574}],"total_pages":1,"total_results":3}