{"page":1,"results":[{"adult":false,"backdrop_path":"/qjW4nssdUBPCoIxGHofSG3g3nfT.jpg","genre_ids":[53,35],"id":10450,"original_language":"en","original_title":"Il silenzio dei prosciutti","overview":"L'agent fédéral Joe Di Fostar, jeune recrue du FBI, est actuellement sur une affaire de tueur en série qui possède à son compte pas moins de 120 meurtres, aidé par le docteur Animal Cannibal Pizza, célèbre tueur en série maintenant complètement isolé dans une prison de haute sécurité, celle des dingues d'Hollywood. Mais sa petite amie Jane a dérobé à son patron un magot et prend la fuite. Elle s'arrête dans un motel où le réceptionniste lui attribue la chambre 13...","popularity":7.648,"poster_path":"/ijqKbK0JxcxJg5dy8vbRc1AA2oy.jpg","release_date":"1994-03-11","title":"Le Silence des jambons","video":false,"vote_average":5.0,"vote_count":159},{"adult":false,"backdrop_path":"/3TDCNBFDKvdfbf4byfbFglbGXCg.jpg","genre_ids":[27,9648,53],"id":41505,"original_language":"en","original_title":"6 Souls","overview":"La psychiatre Cara Harding est spécialisée dans l'étude des tueurs en série. Son père, lui-même psychiatre de renom, lui soumet le cas étrange de David, patient atteint de schizophrénie. Cara découvre bientôt que les multiples personnalités de David sont toutes les victimes de meurtres sordides. Elle doit alors résoudre ce redoutable cas clinique qui va la mener aux frontières de la folie...","popularity":10.773,"poster_path":"/c9kGBTpqD6PS1z0BHsCyYwvlEm5.jpg","release_date":"2010-03-27","title":"Le Silence des ombres","video":false,"vote_average":6.0,"vote_count":635},{"adult":false,"backdrop_path":"/mhhzbMnIIdVFOeBzKtLXk66Vbo3.jpg","genre_ids":[99],"id":500850,"original_language":"es","original_title":"El silencio de otros","overview":"1977, après la mort de Franco, dans l’urgence de la transition démocratique, l’Espagne vote la loi d’amnistie générale qui interdit le jugement des crimes franquistes. Mais depuis quelques années, des citoyens espagnols saisissent la justice pour rompre ce « pacte de l’oubli » et faire condamner les coupables.","popularity":7.714,"poster_path":"/1mokbbJue9a60PJy1r1lyra8RjD.jpg","release_date":"2019-01-25","title":"Le silence des autres","video":false,"vote_average":8.1,"vote_count":69},{"adult":false,"backdrop_path":"/aYcnDyLMnpKce1FOYUpZrXtgUye.jpg","genre_ids":[80,18,53],"id":274,"original_language":"en","original_title":"The Silence of the Lambs","overview":"Un psychopathe connu sous le nom de Buffalo Bill sème la terreur dans le Middle West en kidnappant et en assassinant de jeunes femmes. Clarice Starling, une jeune agent du FBI, est chargée d’interroger l’ex‐psychiatre Hannibal Lecter. Psychopathe redoutablement intelligent et porté sur le cannibalisme, Lecter est capable de lui fournir des informations concernant Buffalo Bill ainsi que son portrait psychologique. Mais il n’accepte de l’aider qu’en échange d’informations sur la vie privée de la jeune femme. Entre eux s’établit un lien de fascination et de répulsion.","popularity":13.572,"poster_path":"/vEWF6WNHr85mF5FBeOl5mkj6r6C.jpg","release_date":"1991-02-14","title":"Le Silence des agneaux","video":false,"vote_average":8.345,"vote_count":14664},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":606607,"original_language":"fr","original_title":"Le silence des abeilles","overview":"\"Si l’abeille disparaissait de la surface du globe, l’espèce humaine n’aurait que 4 années à vivre… \" et si cette phrase d’Einstein était une prédiction ? Depuis l’aube de l’humanité, l’histoire des abeilles accompagne celle de l’homme.  En Chine, dans la province du Sichuan, les abeilles ont disparu, suite à l'utilisation massive et irraisonnée de pesticides dans les années 80. Et aujourd'hui, ce sont les fermiers qui pollinisent eux-même les fleurs des arbres fruitiers !","popularity":0.6,"poster_path":"/qILpLWf7AyQjBGSN1CNiO206hpa.jpg","release_date":"2008-03-17","title":"Le silence des abeilles","video":false,"vote_average":0.0,"vote_count":0},{"adult":false,"backdrop_path":"/eevJuYAitUe6VwFN29aFwzeyeTr.jpg","genre_ids":[28,16,80,9648],"id":537056,"original_language":"en","original_title":"Batman: Hush","overview":"Batman subit divers pièges qui sont l'oeuvre du mystérieux Silence. D'un autre côté Sélina Kyle, alias Catwoman, revient dans sa vie et leur relation toujours houleuse va connaître un rebondissement des plus intéressant !","popularity":23.599,"poster_path":"/xIMNHtmddRsZJW2YgVHbkrn7Qhw.jpg","release_date":"2019-07-19","title":"Batman : Silence","video":false,"vote_average":7.205,"vote_count":760},{"adult":false,"backdrop_path":"/qVjr5geEcQLCWJcHlX82FgsK0OM.jpg","genre_ids":[18],"id":184801,"original_language":"fr","original_title":"Le silence des églises","overview":"Gabriel, 27 ans, est un homme à la dérive, rongé par un mal intérieur que ses proches ne comprennent pas. Son secret, Gabriel n’en a jamais parlé à personne. A 12 ans, il a été entraîné dans une relation amoureuse et sexuelle avec un prêtre, le directeur de son école religieuse.","popularity":1.53,"poster_path":"/grAOiHAkSP5r9SfVlct4gGZd8KW.jpg","release_date":"2013-04-10","title":"Le silence des églises","video":false,"vote_average":7.2,"vote_count":10},{"adult":false,"backdrop_path":"/sOR6e2JhxhHQmcvawhfi6gAntgc.jpg","genre_ids":[53],"id":628704,"original_language":"ko","original_title":"미드나이트","overview":"Kyung-mi, jeune femme sourde-muette, croise une nuit la route de Do-sik, un tueur en série toujours à la recherche d’une nouvelle victime. Un jeu du chat et de la souris s’engage alors entre eux dans les ruelles nocturnes de Séoul…","popularity":27.251,"poster_path":"/38f7Rk9XnEcMQ9wQwh9MoUZd38A.jpg","release_date":"2021-06-30","title":"Midnight Silence","video":false,"vote_average":7.161,"vote_count":183},{"adult":false,"backdrop_path":"/rONCAphpSvWDFL7LalmyJZTpRs7.jpg","genre_ids":[99,80,27],"id":787373,"original_language":"en","original_title":"Monster Preacher","overview":"Un portrait de Gary Heidnik, un pasteur de Philadelphie qui a terrorisé l'Amérique en kidnappant et torturant six femmes qu'il gardait prisonnières dans sa cave. Il a inspiré le personnage de Buffalo Bill dans Le silence des agneaux. Deux survivantes se rencontrent plus de trois décennies après les faits et se confient pour la première fois.","popularity":1.771,"poster_path":"/eOOoZ43TMYnxIvLdeyZcBWuGyyn.jpg","release_date":"2021-01-16","title":"La maison de l'horreur : le silence des agneaux en vrai","video":false,"vote_average":4.5,"vote_count":2},{"adult":false,"backdrop_path":"/twlb13GssirKnyF3uqP8E0bpxRS.jpg","genre_ids":[53],"id":632931,"original_language":"es","original_title":"El silencio del pantano","overview":"Valence, Espagne. Un romancier criminel froid et célèbre est impliqué dans une affaire d'enlèvement quand il découvre les liens entre les politiciens et la mafia locale.","popularity":11.186,"poster_path":"/vwBelKkECxMdN1UMhwqitPIFsjB.jpg","release_date":"2019-11-08","title":"Le Silence du marais","video":false,"vote_average":5.281,"vote_count":215},{"adult":false,"backdrop_path":"/mbJIERhLu25fyZb8DQIq1JN3AOR.jpg","genre_ids":[18,80],"id":595,"original_language":"en","original_title":"To Kill a Mockingbird","overview":"Atticus Finch, un avocat dans le sud des États-Unis des années 1930 doit défendre un homme noir accusé de viol. Le récit, raconté à travers les souvenirs et le regard de ses enfants Scout et Jem, est parsemé de détails sur la vie et les mentalités de l'époque ainsi que d'anecdotes de voisinages (dont certaines inspirées des souvenirs d'enfance de l'auteur du roman).","popularity":20.814,"poster_path":"/bMuXgPmZhQtvzsy0oivTVLjVKi8.jpg","release_date":"1962-12-20","title":"Du silence et des ombres","video":false,"vote_average":8.009,"vote_count":2300},{"adult":false,"backdrop_path":"/oiFSwiYg1oq6sVDHFoc3pS0C0Km.jpg","genre_ids":[18,53],"id":14637,"original_language":"en","original_title":"Nothing But the Truth","overview":"Après avoir dévoilé l'identité d'un agent de la CIA, une journaliste controversée est emprisonnée parce qu'elle refuse de livrer ses sources...","popularity":13.045,"poster_path":"/hfymyrNFzXvRGq3d7RpcgTO4uMI.jpg","release_date":"2008-12-19","title":"Le prix du silence","video":false,"vote_average":6.9,"vote_count":410},{"adult":false,"backdrop_path":"/tr0QbJHWjI3pWhY75oTNl3o9lcC.jpg","genre_ids":[18,53],"id":542917,"original_language":"es","original_title":"El silencio de la ciudad blanca","overview":"Vitoria-Gasteiz, Pays basque, Espagne, 2019. Deux cadavres apparaissent dans la crypte de la vieille cathédrale. La policière Unai López de Ayala, experte en profilage criminel, doit traquer le tueur rituel qui terrorise la ville depuis deux décennies.","popularity":14.075,"poster_path":"/xOA4MbyJZVJHGZ38wC4LPpruBBX.jpg","release_date":"2019-10-25","title":"Le Silence de la ville blanche","video":false,"vote_average":5.6,"vote_count":289},{"adult":false,"backdrop_path":"/mNpd8763X64KKGXnrdnBHdON9np.jpg","genre_ids":[18,10749],"id":11506,"original_language":"sv","original_title":"Tystnaden","overview":"Deux sœurs, Anna et Ester, accompagnées de Johan, le fils de la première, se voient obligées d’interrompre le voyage qui les ramène en Suède. À cause de l’état de santé préoccupant d’Ester, les voilà échoués dans un pays rongé par la guerre et dont ils ne parlent pas la langue. Retranchées dans un hôtel luxueux mais désolé, les deux sœurs, vont se livrer querelle. Très proches et cependant très différentes, les deux femmes vont se confronter à leur sexualité très contrariée, tandis que Johan arpente innocemment les couloirs de l’édifice.","popularity":8.514,"poster_path":"/ckdBUWB5kQFYrmgBy56kOrUoA2p.jpg","release_date":"1963-09-23","title":"Le Silence","video":false,"vote_average":7.5,"vote_count":318},{"adult":false,"backdrop_path":"/nsKeQMOTcq8emYs9FP65m6WhtFq.jpg","genre_ids":[18,10749],"id":1890,"original_language":"en","original_title":"Children of a Lesser God","overview":"James Leed est un novateur dans sa profession. Il est professeur pour enfants sourds et ne fait preuve d'aucune compassion. Il pense et parle librement, aborde tous les sujets tabous et obtient des résultats qui surprennent ses collègues et supérieurs hiérarchiques qui l'estiment et l'admirent. L'arrivée de Sarah, née complétement sourde, va representer un défi pour le jeune professeur. Vite amoureux d'elle, il va découvrir une femme qui refuse tout compromis.","popularity":12.46,"poster_path":"/jJoAWtK0IiEC39iosjL5YZg43Dw.jpg","release_date":"1986-09-13","title":"Les Enfants du silence","video":false,"vote_average":6.974,"vote_count":270},{"adult":false,"backdrop_path":"/bd70ecQnRqcwHB7v3KEu3m4n6Zg.jpg","genre_ids":[53],"id":623958,"original_language":"en","original_title":"The Bay of Silence","overview":"Will croit que sa femme Rosalind est innocente du meurtre présumé de leur fils, seulement pour découvrir que la vérité dévastatrice derrière son passé la lie à un autre crime non résolu.","popularity":12.57,"poster_path":"/h3bBj5nsodP0WUoOA6s9xLXwUX6.jpg","release_date":"2020-08-20","title":"La Baie du silence","video":false,"vote_average":4.5,"vote_count":87},{"adult":false,"backdrop_path":"/9EdquIZh5tD7g537z5l3zXX14xs.jpg","genre_ids":[37,18],"id":284284,"original_language":"en","original_title":"The Keeping Room","overview":"1865, dans le sud des États-Unis, en pleine Guerre de Sécession. Alors que les hommes sont appelés au front, Augusta, sa petite sœur Louise et leur esclave Mad, se retrouvent livrées à elles-mêmes dans la ferme familiale. La vie s’organise au mieux entre les trois femmes, jusqu'à l'annonce d'une menace imminente : une troupe de soldats sans foi ni loi, menée par le sergent Moses, pille et assassine tous ceux qu’ils croisent dans la vallée. Un seul choix s’impose à elles : prendre les armes pour repousser les assaillants...","popularity":11.071,"poster_path":"/huFSoBPNN1YSxO7oFKWQr65c7zq.jpg","release_date":"2014-09-25","title":"Dans le silence de l'ouest","video":false,"vote_average":5.7,"vote_count":180},{"adult":false,"backdrop_path":"/bG3pkytCYOagB2npU4uxsEQ4AvK.jpg","genre_ids":[37,28],"id":9028,"original_language":"it","original_title":"Il grande silenzio","overview":"Dans la province de l'Utah, aux États-Unis. Le froid extrême de cet hiver 1898 pousse hors-la-loi, bûcherons et paysans affamés à descendre des forêts et à piller les villages. Les chasseurs de prime abusent de cette situation. Le plus cruel se nomme Tigrero. Mais un homme muet, surnommé \"Silence\", s'oppose à eux...","popularity":12.953,"poster_path":"/sBeRXGnWGkTMCey5N6KpxUZqgxq.jpg","release_date":"1968-02-21","title":"Le Grand Silence","video":false,"vote_average":7.448,"vote_count":335},{"adult":false,"backdrop_path":"/hZt2oHJm0u54IVq2FvAWomSI4JF.jpg","genre_ids":[18,36],"id":287495,"original_language":"de","original_title":"Im Labyrinth des Schweigens","overview":"Allemagne 1958 : un jeune procureur découvre des pièces essentielles permettant l’ouverture d’un procès contre d’anciens SS ayant servi à Auschwitz. Mais il doit faire face à de nombreuses hostilités dans cette Allemagne d’après-guerre. Déterminé, il fera tout pour que les allemands ne fuient pas leur passé.","popularity":8.525,"poster_path":"/5NpAmrjmj329sQeO6l4UxbtbCVI.jpg","release_date":"2014-09-06","title":"Le Labyrinthe du silence","video":false,"vote_average":7.224,"vote_count":532},{"adult":false,"backdrop_path":"/uGmONzT0bskwT23Gu07UkeQjvGJ.jpg","genre_ids":[16,28,80,9648],"id":77617,"original_language":"ja","original_title":"名探偵コナン 沈黙の15分（クォーター）","overview":"Un jour de décembre, le gouverneur Asakura, qui a été réélu comme Gouverneur de Tokyo, reçoit une mystérieuse lettre d'avertissement. Celle-ci menace de faire sauter le tout nouveau tunnel souterrain municipal qu'il doit inaugurer le lendemain. Heureusement, Conan en entend parler par Kogoro, et en voyant une mystérieuse personne dans le tunnel, il arrive à prévenir les passagers du train et il n'y a aucune victime après l'explosion de plusieurs bombes. La police a beaucoup de mal à désigner un suspect, mais une autre construction initiée par Asakura est menacée.  Qui est le poseur de bombes et l'assassin d'Hikawa ? Qu'est-il vraiment arrivé au fils de Fuyumi ? Conan et les détectives boys veulent résoudre ces mystères, mais attention ! Quelqu'un les suit à la trace, et en montagne, si on reste quinze minutes sous une avalanche, on meurt ! De nombreux dangers les attendent ! Sauront-ils les surmonter ?","popularity":17.152,"poster_path":"/9bNsqXpPKSdcqPeBgWg9HsrwYJe.jpg","release_date":"2011-04-16","title":"Détective Conan - Les Quinze Minutes de silence","video":false,"vote_average":7.0,"vote_count":103}],"total_pages":6,"total_results":103}