{"page":1,"results":[{"adult":false,"backdrop_path":"/9DeGfFIqjph5CBFVQrD6wv9S7rR.jpg","genre_ids":[12,14,28],"id":122,"original_language":"en","original_title":"The Lord of the Rings: The Return of the King","overview":"Les armées de Sauron ont attaqué Minas Tirith, la capitale de Gondor. Jamais ce royaume autrefois puissant n'a eu autant besoin de son roi. Mais Aragorn trouvera-t-il en lui la volonté d'accomplir sa destinée ? Tandis que Gandalf tente de soutenir les forces brisées de Gondor, Théoden exhorte les guerriers de Rohan à se joindre au combat.  Mais malgré leur courage et leur loyauté, les armées des Hommes ne sont pas de taille à lutter contre les innombrables légions ennemies qui s'abattent sur la Terre du Milieu... Chaque victoire se paye d'immenses sacrifices. Pendant ce temps et malgré ses pertes, la Communauté poursuit sa quête, ses membres faisant tout pour détourner l'attention de Sauron afin de donner à Frodon une chance d'accomplir sa mission. Voyageant à travers les terres ennemies, ce dernier doit s'appuyer sur Sam et Gollum, tandis que l'Anneau continue de le tenter ...","popularity":83.331,"poster_path":"/gYB8wqAehvv82w2gBu09Ea9IzpD.jpg","release_date":"2003-12-01","title":"Le Seigneur des anneaux : Le Retour du roi","video":false,"vote_average":8.475,"vote_count":21343},{"adult":false,"backdrop_path":"/7ABgKch4hBX4qwCujRKM58fKsoG.jpg","genre_ids":[12,14,28],"id":121,"original_language":"en","original_title":"The Lord of the Rings: The Two Towers","overview":"Après la mort de Boromir et la disparition de Gandalf, la Communauté s'est scindée en trois. Perdus dans les collines d'Emyn Muil, Frodon et Sam découvrent qu'ils sont suivis par Gollum, une créature versatile corrompue par l'Anneau. Celui-ci promet de conduire les Hobbits jusqu'à la Porte Noire du Mordor. À travers la Terre du Milieu, Aragorn, Legolas et Gimli font route vers le Rohan, le royaume assiégé de Theoden. Cet ancien grand roi, manipulé par l'espion de Saroumane, le sinistre Langue de Serpent, est désormais tombé sous la coupe du malfaisant magicien. Eowyn, la nièce du Roi, reconnaît en Aragorn un meneur d'hommes. Entretemps, les Hobbits Merry et Pippin, prisonniers des Uruk-hai, se sont échappés et ont découvert dans la mystérieuse Forêt de Fangorn un allié inattendu : Sylvebarbe, gardien des arbres, représentant d'un ancien peuple végétal dont Saroumane a décimé la forêt...","popularity":82.443,"poster_path":"/qVHBqQYLDRs7ESjP9q6o9iPHLWj.jpg","release_date":"2002-12-18","title":"Le Seigneur des anneaux : Les Deux Tours","video":false,"vote_average":8.4,"vote_count":19510},{"adult":false,"backdrop_path":"/dUVbWINfRMGojGZRcO6GF1Z2nV8.jpg","genre_ids":[12,14,28],"id":120,"original_language":"en","original_title":"The Lord of the Rings: The Fellowship of the Ring","overview":"Le jeune et timide Hobbit, Frodon Sacquet, hérite d'un anneau. Bien loin d'être une simple babiole, il s'agit de l'Anneau Unique, un instrument de pouvoir absolu qui permettrait à Sauron, le Seigneur des ténèbres, de régner sur la Terre du Milieu et de réduire en esclavage ses peuples. À moins que Frodon, aidé d'une Compagnie constituée de Hobbits, d'Hommes, d'un Magicien, d'un Nain, et d'un Elfe, ne parvienne à emporter l'Anneau à travers la Terre du Milieu jusqu'à la Crevasse du Destin, lieu où il a été forgé, et à le détruire pour toujours. Un tel périple signifie s'aventurer très loin en Mordor, les terres du Seigneur des ténèbres, où est rassemblée son armée d'Orques maléfiques... La Compagnie doit non seulement combattre les forces extérieures du mal mais aussi les dissensions internes et l'influence corruptrice qu'exerce l'Anneau lui-même.","popularity":96.032,"poster_path":"/5OPg6M0yHr21Ovs1fni2H1xpKuF.jpg","release_date":"2001-12-18","title":"Le Seigneur des anneaux : La Communauté de l'anneau","video":false,"vote_average":8.4,"vote_count":22440},{"adult":false,"backdrop_path":"/x9McE1WFKnAHludiY7xfd7modDC.jpg","genre_ids":[12,16,14],"id":123,"original_language":"en","original_title":"The Lord of the Rings","overview":"Dans les Terres du Milieu, l'Anneau unique forgé par Sauron le maléfique pour dominer les hommes, les elfes et les nains est tombé par inadvertance dans les mains de Frodon, paisible hobbit. Ce n'est qu'une question de temps avant que les sinistres Cavaliers Noirs, les Servants de l'Anneau, retrouvent sa trace. Sous la direction de Gandalf le magicien, une expédition est alors montée avec pour mission une tâche quasi-impossible : détruire l'Anneau, en le jetant dans le feu de la Montagne du Destin, au coeur du territoire de l'ennemi...","popularity":22.579,"poster_path":"/lH5at1RvvglQmnoBkytTTPZfw94.jpg","release_date":"1978-11-15","title":"Le Seigneur des anneaux","video":false,"vote_average":6.58,"vote_count":711},{"adult":false,"backdrop_path":"/26MVKVGQf1J0yrzJx97Ww4DLslV.jpg","genre_ids":[10770,12,878],"id":15691,"original_language":"en","original_title":"Doctor Who","overview":"Condamné à être exécuté par les Daleks, le Maître émet une dernière volonté : revenir sur sa planète, Gallifrey, en compagnie de son ennemi de toujours, le Docteur. Mais un accident lors du voyage les oblige à atterrir de toute urgence sur Terre...","popularity":7.875,"poster_path":"/cwae2p7JcRNtz1CvNCzpX5ad96V.jpg","release_date":"1996-05-12","title":"Doctor Who : Le Seigneur du temps","video":false,"vote_average":6.2,"vote_count":185},{"adult":false,"backdrop_path":"/hcYvQB8g3BiSbKClSuanyq0aZrZ.jpg","genre_ids":[27,878,28],"id":16139,"original_language":"en","original_title":"Phantasm III: Lord of the Dead","overview":"Apres quatorze ans de lutte sans merci, Mike est de nouveau confronte au terrible croque-mort de Morningside, qui dirige une troupe de zombies, des nains composes de cadavres ressuscites, et a une armee de spheres meurtrieres.","popularity":8.747,"poster_path":"/mOHDbHVjQyT8a4OhvMKt8R6fD8j.jpg","release_date":"1994-05-06","title":"Phantasm III - Le seigneur de la mort","video":false,"vote_average":5.742,"vote_count":190},{"adult":false,"backdrop_path":"/dQEoo0U8Zann9i3enbTNMaqMlLJ.jpg","genre_ids":[36],"id":42664,"original_language":"en","original_title":"The War Lord","overview":"Dans la Normandie du XI-ème siècle, le chevalier Chrysagon de la Cruex (dont le père autrefois capturé par le chef des Frisons lors d'une attaque avait perdu les terres de sa famille suite à une demande de rançon) reçoit un fief avec pour mission de son suzerain normand, le duc de Gent, de le défendre avec ses quelques compagnons de guerre (dont son jeune frère, Draco et le fidèle Bors homme d'armes d'expérience et peu bavard qui veille sur lui depuis sa jeunesse). Ce fief, loin d'être un paradis, est une région côtière et marécageuse faisant l'objet de raids réguliers de leur voisins Frisons et habitée par des Celtes restés païens malgré les apparences. Dans un premier temps, les habitants sont ravis de cette nouvelle protection.","popularity":5.545,"poster_path":"/34rzAvfB2U7CVMQTWbbPwMbQTsH.jpg","release_date":"1965-11-17","title":"Le Seigneur de la Guerre","video":false,"vote_average":6.3,"vote_count":60},{"adult":false,"backdrop_path":"/rA3tDYOCAGi76akRDDgldIzAjvV.jpg","genre_ids":[18,10770,10749],"id":118663,"original_language":"pl","original_title":"Dekalog, trzy","overview":"Janusz s’apprête à passer Noël en famille entoure de sa femme et de ses enfants. Quand Eva, une ancienne maitresse, lui demande de l'aider a retrouver son mari qui n'est pas rentre. Janusz invente un prétexte et suit Eva qui lui avoue au petit matin que son mari l'a quittée depuis des années. Janusz rentre chez lui ou sa femme l'attend.","popularity":4.48,"poster_path":"/jr527RIogJsE992Dmw42hH7CoAu.jpg","release_date":"1989-09-07","title":"Le Décalogue 3, tu respecteras le jour du Seigneur","video":false,"vote_average":7.17,"vote_count":112},{"adult":false,"backdrop_path":"/iZbtK7vDaADFFXavZZb1QIhjDYY.jpg","genre_ids":[35,36],"id":198458,"original_language":"ja","original_title":"女衒","overview":"At the time between the World Wars, Japan is involved in empire-building throughout East and Southeast Asia. After a brief career as a low-level military adventurer, Iheiji sets up chains of brothels throughout Asia. As Japan's power in the region grows, so does Iheiji's prosperity and patriotism.","popularity":2.514,"poster_path":"/WpU1FinnFSEuXyPv6AV74N0Ula.jpg","release_date":"1987-06-02","title":"Zegen, le seigneur des bordels","video":false,"vote_average":6.1,"vote_count":10},{"adult":false,"backdrop_path":"/2HbsjDtvEovx7YF43nTgGmXcKGO.jpg","genre_ids":[12,14,37],"id":54310,"original_language":"it","original_title":"Tex e il signore degli abissi","overview":"Tex et ses inséparables compagnons, le jeune guerrier Navajo et Kit Carson, dispersent une bande de voleurs qui s'apprêtaient à piller un convoi de l'armée. Ils ne savent pas ce qui les attend, quant ils entrent en lutte contre un charlatan qui veut provoquer à son profit une révolte des Peaux-Rouges...","popularity":5.295,"poster_path":"/8jTpYTaEQc5UpAeGK5Dzyh5ybGg.jpg","release_date":"1985-09-06","title":"Tex et le seigneur des abysses","video":false,"vote_average":3.9,"vote_count":11},{"adult":false,"backdrop_path":"/naoukeuvQ9JO1adxEf1j7tvsTXF.jpg","genre_ids":[35,18],"id":510265,"original_language":"de","original_title":"HERRliche Zeiten","overview":"Pour se distraire et se sortir de sa morosité, un couple berlinois aisé engage un esclave : son quotidien s'en trouve soudainement très changé.","popularity":2.624,"poster_path":"/syhdqZitIBFvPZcadl9aj1SOtdl.jpg","release_date":"2018-05-03","title":"Le temps des seigneurs","video":false,"vote_average":6.2,"vote_count":13},{"adult":false,"backdrop_path":"/nkORbWj7y8aj5Bryi6MvKhVZLCs.jpg","genre_ids":[18,36,10749],"id":43327,"original_language":"en","original_title":"The Virgin Queen","overview":"A la fin du XVIè siècle, Sir Walter Raleigh rêve de diriger une expédition vers le Nouveau Monde. Pour arriver à ses fins, il joue de ses charmes et parvient à se faire introduire à la cour de la Reine Elizabeth 1er. Très vite, la souveraine s'attache au fougueux explorateur...","popularity":3.912,"poster_path":"/tzuEphcb3qVcGX1aE52qrysgDYt.jpg","release_date":"1955-07-22","title":"Le seigneur de l'aventure","video":false,"vote_average":7.136,"vote_count":22},{"adult":false,"backdrop_path":"/v771w4G0GtlhPIEafbXwxAttSp5.jpg","genre_ids":[27,9648,14,28],"id":42916,"original_language":"en","original_title":"Fading of the Cries","overview":"Jacob, jeune héros mystérieux qui appartient à la race des jeteurs de sorts, protège les objets sacrés depuis la nuit des temps. L’un d’eux disparu depuis des siècles est retrouvé par Sarah, une jeune adolescente qui ignore le pouvoir de l’objet qu’elle détient. Alors que le sombre Nécromancien lance ses hordes de créatures maléfiques à la poursuite de l’adolescente, Jacob vient à son secours et la guide à travers les souterrains secrets de la ville. Leur périple pour protéger l’objet sacré ne fait que commencer…","popularity":2.574,"poster_path":"/eVxhLrKgDmGnhAsdz9PDdrMKnO8.jpg","release_date":"2011-07-08","title":"Le Seigneur de la Lumière","video":false,"vote_average":3.87,"vote_count":23},{"adult":false,"backdrop_path":"/8iwGwlMX8lN9Mbdol6cSYwV38Bq.jpg","genre_ids":[99,10751],"id":179188,"original_language":"en","original_title":"Jungle Cat","overview":"Le film débute par une présentation en animation des félins dont le chat domestique avant de se recentrer sur le jaguar, le plus grand des félins chasseurs. Il s'agit d'un film documentaire américain sur la nature de la série True-Life Adventures produit par Disney.","popularity":2.261,"poster_path":"/tMW1RFGp0TV65sQlfjXjar0VkDb.jpg","release_date":"1960-08-10","title":"Le Jaguar, seigneur de l'Amazone","video":false,"vote_average":7.7,"vote_count":13},{"adult":false,"backdrop_path":"/7CkVsqwB0Xo4jXWc64HCitP7mfu.jpg","genre_ids":[18,53,10749],"id":36503,"original_language":"fr","original_title":"Je suis le seigneur du château","overview":"Après la mort de sa femme, Jean Breaud, décide d'engager pour les vacances une gouvernante, Mme Vernet, pour s'occuper de son fils Thomas. Mme Vernet, dont le mari a été porté disparu pendant la guerre d'Indochine, a également un fils, Charles, du même age que Thomas. Mme Vernet et son fils arrivent par un bel après-midi d'été au château. La rencontre de M. Breaud et Mme Vernet est courtoise, chacun attentif à la solitude de l'autre. Thomas, caché dans la plus haute tour, observe les intrus et se prépare à défendre son territoire","popularity":2.127,"poster_path":"/hXcDA0tkgqdt9xbRxCsrrMEOQud.jpg","release_date":"1989-02-22","title":"Je suis le seigneur du château","video":false,"vote_average":6.9,"vote_count":15},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":928176,"original_language":"fr","original_title":"Le jour du seigneur","overview":"To get over his Sunday boredom, a young Atikamekw spends time with friends, reminiscing about his dogs.","popularity":0.605,"poster_path":"/cd5tpQtdtOA07Rwiptyxmz8euTV.jpg","release_date":"2020-01-01","title":"Le jour du seigneur","video":false,"vote_average":0.0,"vote_count":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":196612,"original_language":"fr","original_title":"Le nouveau seigneur du village","overview":"There's a scene in a village, then there's a scene out in the wilderness with what appear to be gods, and a giant crab, and a giant frog... then there's another scene in the village... and that's it.","popularity":0.6,"poster_path":"/rr9bK1kKlQDuyMIhdCP78HzNiNc.jpg","release_date":"1908-05-23","title":"Le nouveau seigneur du village","video":false,"vote_average":5.1,"vote_count":7},{"adult":false,"backdrop_path":"/eEpFDf8IwrtvoFy742O5sGwDE0b.jpg","genre_ids":[18,10749],"id":119052,"original_language":"en","original_title":"Diamond Head","overview":"Rich Hawaiian ananas producteur et US sénatoriale candidate Richard Howland essaie de tout contrôler et tout le monde autour de lui, y compris sa sœur entêté, Slone. Howland apprend à la dure que l'argent et le pouvoir ne peuvent pas acheter l'amour et le bonheur.","popularity":1.201,"poster_path":"/ls4r3hmBtLt7mgQ2mPhYEMEZjIq.jpg","release_date":"1962-12-27","title":"Le seigneur d'Hawaï","video":false,"vote_average":5.0,"vote_count":5},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1070277,"original_language":"fr","original_title":"Le léopard de mer, seigneur des glaces","overview":"Voici l'histoire de Göran Ehlmé, un homme hanté par le souvenir d'une terrible rencontre avec un prédateur encore méconnu, un phoque aux allures d'ogre : le léopard de mer. Un phoque géant qui vit aux confins de la planète dans l'endroit le plus inhospitalier qui soit : l'Antarctique, un monde de glace et de roche.","popularity":0.6,"poster_path":"/ywwEyHPVtWpWPZ3pHZ1Eio6vyfS.jpg","release_date":"2004-03-09","title":"Le léopard de mer, seigneur des glaces","video":false,"vote_average":6.0,"vote_count":1},{"adult":false,"backdrop_path":"/6So1F3UlHkvXwziKabnTLyeUrnA.jpg","genre_ids":[99],"id":218166,"original_language":"en","original_title":"Beyond the Movie: The Return of the King","overview":"Un documentaire qui permet de connaître un peu mieux Tolkien et son oeuvre.  Ce film met en parallèle l'histoire du Seigneur des Anneaux avec des héros historiques ayant existé afin de montrer les sources d'inspirations possibles de Tolkien et les grands thèmes (le bien et le mal). On y découvre par exemple que Tolkien a écrit le Seigneur des Anneaux en pleine 2ème guerre mondiale alors que son fils combattait dans le nord de la France et il est donc difficile de ne pas voir dans le Mordor et Sauron le grand ennemi de l'époque.","popularity":0.6,"poster_path":"/ua6BPBvR3WbEpLrFuXQ4GWhA3gD.jpg","release_date":"2003-12-21","title":"National Geographic : Le Seigneur des Anneaux, le retour du Roi (Beyond the Movie)","video":false,"vote_average":7.7,"vote_count":3}],"total_pages":3,"total_results":47}