{"page":1,"results":[{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":758626,"original_language":"fr","original_title":"Le silence","overview":"From the 1950s to the 1980s, Catholic priests committed numerous sexual abuses on young boys in several French-speaking villages in New Brunswick. Brought to light when the victims were in their fifties, these scandals sparked shock and indignation in the media and the public. Why have affected communities chosen secrecy over justice and truth for so long? Taking advantage of their influence to impose a \"pious silence\" on their parishioners, several figures of authority have built a veritable structure of abuse that testifies as much to the oppressions specific to the Acadian populations as to the systemic denial of the Catholic Church. Challenged by the power of collective silence, seasoned filmmaker Renée Blanchar seeks to unravel the root causes by going out to meet the survivors.","popularity":0.65,"poster_path":"/kH56CvkMTP2UksiaVWXyOKaSbRg.jpg","release_date":"2020-11-12","title":"Le silence","video":false,"vote_average":0.0,"vote_count":0},{"adult":false,"backdrop_path":null,"genre_ids":[14,18,9648],"id":471422,"original_language":"en","original_title":"Le Silence","overview":"A poetic fable about the illusion, loneliness and courage of an immigrant child who, for a whole day, embarks on a desperate quest across the city to save a man.","popularity":0.6,"poster_path":null,"release_date":"","title":"Le Silence","video":false,"vote_average":0.0,"vote_count":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":239902,"original_language":"fr","original_title":"Le silence","overview":"Olivier séjourne en Corse dans le village de campagne où sa mère est née, avec Marianne, sa compagne, enceinte de trois mois. Un séjour paisible, ponctué par les parties de chasse au sanglier avec les hommes du village… Jusqu'au jour où Olivier devient l'unique témoin d'un meurtre. Moitié Corse, moitié continental, Olivier prend peur : doit-il obéir à la loi du silence et devenir complice ou dénoncer une connaissance au risque de se faire exclure de la communauté ? Il décide de se taire. Pour combien de temps ?","popularity":0.994,"poster_path":"/ix6pC4y8q66SAG76dgjKATB8lCp.jpg","release_date":"2004-11-01","title":"Le silence","video":false,"vote_average":5.5,"vote_count":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":794872,"original_language":"fr","original_title":"Le silence","overview":"","popularity":0.6,"poster_path":null,"release_date":"1920-09-24","title":"Le silence","video":false,"vote_average":0.0,"vote_count":0},{"adult":false,"backdrop_path":"/rnxoI9ojYhReuBgb1gxkejpS55i.jpg","genre_ids":[80,18],"id":8899,"original_language":"fr","original_title":"Le Silence de Lorna","overview":"Pour devenir propriétaire d'un snack avec son amoureux Sokol, Lorna, jeune femme albanaise vivant en Belgique, est devenue la complice de la machination de Fabio, un homme du milieu. Fabio lui a organisé un faux mariage avec Claudy pour qu'elle obtienne la nationalité belge et épouse ensuite un mafieux russe prêt à payer beaucoup pour devenir belge. Pour que ce deuxième mariage se fasse rapidement, Fabio a prévu de tuer Claudy. Lorna gardera-t-elle le silence ?","popularity":8.569,"poster_path":"/nl1Z38PmmLhIZDP70FoVXRo5vDN.jpg","release_date":"2008-08-27","title":"Le Silence de Lorna","video":false,"vote_average":6.9,"vote_count":128},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":70022,"original_language":"fr","original_title":"Tromper le silence","overview":"Une photographe de Montréal, Viviane, est fascinée par un jeune mécanicien, Guillaume, qui vient un jour poser pour elle. Le jeune homme, difficile d'approche et aux tendances autodestructrices, la stimule. Elle l'engage comme modèle, mais ce dernier refuse de lui parler de sa vie familiale et de son passé. Viviane monte une exposition avec les photos, tout en prenant contact avec la famille de Guillaume. Cette rencontre lui rappelle la relation trouble qu'elle a entretenue avec son frère, qui refuse maintenant de lui parler après qu'elle ait utilisé une photo de lui pour une publicité.","popularity":1.065,"poster_path":"/hhuLKfRNnJqlD9RLM5FpYUk88wP.jpg","release_date":"2010-09-03","title":"Tromper le silence","video":false,"vote_average":5.7,"vote_count":6},{"adult":false,"backdrop_path":"/fxFy2P0nFDkuNUEkXgUzUtQY28F.jpg","genre_ids":[18,10749,10752],"id":40650,"original_language":"fr","original_title":"Le Silence de la mer","overview":"Pendant la Seconde Guerre mondiale, en plein coeur de la France occupée. Un vieil homme et sa nièce vivent à l'écart du conflit dans leur maison de campagne, jusqu'au jour où Werner Von Ebrennac, un officier allemand, vient s'installer chez eux. Amoureux de la culture française, ce conquérant paisible et mélomane s'efforce chaque soir de faire partager sa passion à ses « hôtes ». Ceux-ci préfèrent garder le silence, manifestant ainsi à leur manière l'aversion que leur inspire l'occupant allemand, aussi charmeur et volubile qu'il puisse être. Lors d'une visite à Paris, Werner découvre les véritables intentions de ses compatriotes. Il en revient écoeuré et honteux…","popularity":8.684,"poster_path":"/1820u7eyr3yeztNa5M5ZCjnXGo0.jpg","release_date":"1949-04-22","title":"Le Silence de la mer","video":false,"vote_average":7.4,"vote_count":109},{"adult":false,"backdrop_path":"/oiFSwiYg1oq6sVDHFoc3pS0C0Km.jpg","genre_ids":[18,53],"id":14637,"original_language":"en","original_title":"Nothing But the Truth","overview":"Après avoir dévoilé l'identité d'un agent de la CIA, une journaliste controversée est emprisonnée parce qu'elle refuse de livrer ses sources...","popularity":13.045,"poster_path":"/hfymyrNFzXvRGq3d7RpcgTO4uMI.jpg","release_date":"2008-12-19","title":"Le prix du silence","video":false,"vote_average":6.9,"vote_count":410},{"adult":false,"backdrop_path":"/bG3pkytCYOagB2npU4uxsEQ4AvK.jpg","genre_ids":[37,28],"id":9028,"original_language":"it","original_title":"Il grande silenzio","overview":"Dans la province de l'Utah, aux États-Unis. Le froid extrême de cet hiver 1898 pousse hors-la-loi, bûcherons et paysans affamés à descendre des forêts et à piller les villages. Les chasseurs de prime abusent de cette situation. Le plus cruel se nomme Tigrero. Mais un homme muet, surnommé \"Silence\", s'oppose à eux...","popularity":12.953,"poster_path":"/sBeRXGnWGkTMCey5N6KpxUZqgxq.jpg","release_date":"1968-02-21","title":"Le Grand Silence","video":false,"vote_average":7.448,"vote_count":335},{"adult":false,"backdrop_path":"/twlb13GssirKnyF3uqP8E0bpxRS.jpg","genre_ids":[53],"id":632931,"original_language":"es","original_title":"El silencio del pantano","overview":"Valence, Espagne. Un romancier criminel froid et célèbre est impliqué dans une affaire d'enlèvement quand il découvre les liens entre les politiciens et la mafia locale.","popularity":11.186,"poster_path":"/vwBelKkECxMdN1UMhwqitPIFsjB.jpg","release_date":"2019-11-08","title":"Le Silence du marais","video":false,"vote_average":5.281,"vote_count":215},{"adult":false,"backdrop_path":"/mNpd8763X64KKGXnrdnBHdON9np.jpg","genre_ids":[18,10749],"id":11506,"original_language":"sv","original_title":"Tystnaden","overview":"Deux sœurs, Anna et Ester, accompagnées de Johan, le fils de la première, se voient obligées d’interrompre le voyage qui les ramène en Suède. À cause de l’état de santé préoccupant d’Ester, les voilà échoués dans un pays rongé par la guerre et dont ils ne parlent pas la langue. Retranchées dans un hôtel luxueux mais désolé, les deux sœurs, vont se livrer querelle. Très proches et cependant très différentes, les deux femmes vont se confronter à leur sexualité très contrariée, tandis que Johan arpente innocemment les couloirs de l’édifice.","popularity":8.514,"poster_path":"/ckdBUWB5kQFYrmgBy56kOrUoA2p.jpg","release_date":"1963-09-23","title":"Le Silence","video":false,"vote_average":7.5,"vote_count":318},{"adult":false,"backdrop_path":"/dp7qHoLgfzybzA2XXfhRCtunmcV.jpg","genre_ids":[16],"id":218595,"original_language":"fr","original_title":"Le silence sous l'écorce","overview":"Dans une forêt géante couverte d'un grand manteau blanc, de drôles de petites créatures découvrent la neige… Elle les emporte dans un tourbillon d'ivresse et de joie à la rencontre d'étranges phénomènes.","popularity":0.6,"poster_path":"/au5XN6Ml0v0CkujjUtJ9VTX5uM8.jpg","release_date":"2010-12-01","title":"Le silence sous l'écorce","video":false,"vote_average":6.2,"vote_count":13},{"adult":false,"backdrop_path":"/tr0QbJHWjI3pWhY75oTNl3o9lcC.jpg","genre_ids":[18,53],"id":542917,"original_language":"es","original_title":"El silencio de la ciudad blanca","overview":"Vitoria-Gasteiz, Pays basque, Espagne, 2019. Deux cadavres apparaissent dans la crypte de la vieille cathédrale. La policière Unai López de Ayala, experte en profilage criminel, doit traquer le tueur rituel qui terrorise la ville depuis deux décennies.","popularity":14.075,"poster_path":"/xOA4MbyJZVJHGZ38wC4LPpruBBX.jpg","release_date":"2019-10-25","title":"Le Silence de la ville blanche","video":false,"vote_average":5.6,"vote_count":289},{"adult":false,"backdrop_path":"/3TDCNBFDKvdfbf4byfbFglbGXCg.jpg","genre_ids":[27,9648,53],"id":41505,"original_language":"en","original_title":"6 Souls","overview":"La psychiatre Cara Harding est spécialisée dans l'étude des tueurs en série. Son père, lui-même psychiatre de renom, lui soumet le cas étrange de David, patient atteint de schizophrénie. Cara découvre bientôt que les multiples personnalités de David sont toutes les victimes de meurtres sordides. Elle doit alors résoudre ce redoutable cas clinique qui va la mener aux frontières de la folie...","popularity":10.773,"poster_path":"/c9kGBTpqD6PS1z0BHsCyYwvlEm5.jpg","release_date":"2010-03-27","title":"Le Silence des ombres","video":false,"vote_average":6.0,"vote_count":635},{"adult":false,"backdrop_path":"/qjW4nssdUBPCoIxGHofSG3g3nfT.jpg","genre_ids":[53,35],"id":10450,"original_language":"en","original_title":"Il silenzio dei prosciutti","overview":"L'agent fédéral Joe Di Fostar, jeune recrue du FBI, est actuellement sur une affaire de tueur en série qui possède à son compte pas moins de 120 meurtres, aidé par le docteur Animal Cannibal Pizza, célèbre tueur en série maintenant complètement isolé dans une prison de haute sécurité, celle des dingues d'Hollywood. Mais sa petite amie Jane a dérobé à son patron un magot et prend la fuite. Elle s'arrête dans un motel où le réceptionniste lui attribue la chambre 13...","popularity":7.648,"poster_path":"/ijqKbK0JxcxJg5dy8vbRc1AA2oy.jpg","release_date":"1994-03-11","title":"Le Silence des jambons","video":false,"vote_average":5.0,"vote_count":159},{"adult":false,"backdrop_path":"/9EdquIZh5tD7g537z5l3zXX14xs.jpg","genre_ids":[37,18],"id":284284,"original_language":"en","original_title":"The Keeping Room","overview":"1865, dans le sud des États-Unis, en pleine Guerre de Sécession. Alors que les hommes sont appelés au front, Augusta, sa petite sœur Louise et leur esclave Mad, se retrouvent livrées à elles-mêmes dans la ferme familiale. La vie s’organise au mieux entre les trois femmes, jusqu'à l'annonce d'une menace imminente : une troupe de soldats sans foi ni loi, menée par le sergent Moses, pille et assassine tous ceux qu’ils croisent dans la vallée. Un seul choix s’impose à elles : prendre les armes pour repousser les assaillants...","popularity":11.071,"poster_path":"/huFSoBPNN1YSxO7oFKWQr65c7zq.jpg","release_date":"2014-09-25","title":"Dans le silence de l'ouest","video":false,"vote_average":5.7,"vote_count":180},{"adult":false,"backdrop_path":"/mhhzbMnIIdVFOeBzKtLXk66Vbo3.jpg","genre_ids":[99],"id":500850,"original_language":"es","original_title":"El silencio de otros","overview":"1977, après la mort de Franco, dans l’urgence de la transition démocratique, l’Espagne vote la loi d’amnistie générale qui interdit le jugement des crimes franquistes. Mais depuis quelques années, des citoyens espagnols saisissent la justice pour rompre ce « pacte de l’oubli » et faire condamner les coupables.","popularity":7.714,"poster_path":"/1mokbbJue9a60PJy1r1lyra8RjD.jpg","release_date":"2019-01-25","title":"Le silence des autres","video":false,"vote_average":8.1,"vote_count":69},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":638394,"original_language":"fr","original_title":"Seul le silence","overview":"Menacée dans son pays, Neda, une étudiante syrienne, a dû fuir pour la France, laissant sa mère et son petit frère sous les bombes. Rongée d’inquiétude, elle essaie constamment de les joindre par skype, mais la liaison passe rarement. Et le sentiment d’exil s’accentue.","popularity":0.6,"poster_path":null,"release_date":"2018-09-15","title":"Seul le silence","video":false,"vote_average":0.0,"vote_count":0},{"adult":false,"backdrop_path":"/3VRdxVbmodm0DL7eKNlLmkAom2O.jpg","genre_ids":[53],"id":14782,"original_language":"en","original_title":"The Unsaid","overview":"Terrassé par le suicide de Kyle, son fils de dix-sept ans, le docteur Michael Hunter a abandonné sa brillante carrière de psychothérapeute pour devenir professeur. Sa femme l'a quitté, et sa fille Shelly s'est éloignée de lui. Quelques années plus tard, une ancienne élève, Barbara Lonigan, assistante sociale dans un hôpital psychiatrique, lui demande de l'aider sur un cas très particulier, celui de Tommy, un adolescent perturbé au passé traumatisant. À l'âge de huit ans, le jeune garçon a été témoin de l'assassinat de sa mère par son père. Placé en institution depuis, il doit sortir dans quelques mois. Barbara pense qu'il n'est pas prêt à se réinsérer dans la société. Le docteur Hunter accepte de rencontrer Tommy avec qui il a bientôt de troublantes conversations. Ce dernier a l'impression de retrouver son fils décédé et découvre un garçon porteur d'un terrible secret.","popularity":9.026,"poster_path":"/ygjIdzGYMEoryuY8clZRjgoC6MG.jpg","release_date":"2001-09-14","title":"Sous le silence","video":false,"vote_average":6.781,"vote_count":121},{"adult":false,"backdrop_path":"/hZt2oHJm0u54IVq2FvAWomSI4JF.jpg","genre_ids":[18,36],"id":287495,"original_language":"de","original_title":"Im Labyrinth des Schweigens","overview":"Allemagne 1958 : un jeune procureur découvre des pièces essentielles permettant l’ouverture d’un procès contre d’anciens SS ayant servi à Auschwitz. Mais il doit faire face à de nombreuses hostilités dans cette Allemagne d’après-guerre. Déterminé, il fera tout pour que les allemands ne fuient pas leur passé.","popularity":8.525,"poster_path":"/5NpAmrjmj329sQeO6l4UxbtbCVI.jpg","release_date":"2014-09-06","title":"Le Labyrinthe du silence","video":false,"vote_average":7.224,"vote_count":532}],"total_pages":10,"total_results":182}