{"page":1,"results":[{"adult":false,"backdrop_path":"/6SOpmxAsu5IjGNqZVjjtQl83lkd.jpg","genre_ids":[18,35,10749],"id":80271,"original_language":"en","original_title":"LOL","overview":"Dans un monde connecté en permanence via YouTube, iTunes et Facebook, Lola et ses amis naviguent entre amitié et histoires d’amour de lycée, tout en évitant leurs parents parfois insupportables et dépassés. Quand la mère de Lola, Anne, lit “accidentellement” le journal intime de sa fille, elle réalise à quel point un fossé s’est creusé entres elles...","popularity":12.575,"poster_path":"/c7th4fYj0M7gQUu0qk6eLkzqJT8.jpg","release_date":"2012-02-10","title":"LOL USA","video":false,"vote_average":6.1,"vote_count":2498},{"adult":false,"backdrop_path":"/j2NJWk7RH8ahGY39Zwb94VR920M.jpg","genre_ids":[18,35,10749],"id":44434,"original_language":"en","original_title":"LOL","overview":"La relation entre trois hommes à travers leur utilisation des téléphones portables et des réseaux sociaux.","popularity":2.916,"poster_path":"/mNlTN77u8XVzXCnxRl8lVpWUdYQ.jpg","release_date":"2006-03-13","title":"LOL","video":false,"vote_average":5.788,"vote_count":33},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":808954,"original_language":"bn","original_title":"LOL","overview":"A Bangla drama featuring Afran Nisho, Tanjin Tisha, Ziaul Haq Polash and many more.","popularity":0.741,"poster_path":null,"release_date":"2019-12-25","title":"LOL","video":false,"vote_average":5.75,"vote_count":4},{"adult":false,"backdrop_path":"/4qtXCsQglBx6fKYGOyj1un8mNIG.jpg","genre_ids":[35],"id":10625,"original_language":"en","original_title":"Mean Girls","overview":"Après avoir passé son enfance en Afrique avec ses parents zoologistes, Cady (Lindsay Lohan) pensaittout savoir sur les animaux féroces. Mais lorsqu'elle atterrit dans un lycéede l'Illinois, elle découvre un univers encore plus exotique, plus mystérieuxet plus dangereux que toutes les jungles : le monde des filles de 15 ans... Tentant de s'intégrer, malgré les mauvaises blagues, les mauvais jeux demots et la mauvaise volonté des autres lycéennes, Cady croise malheureusement la route de la pire d'entre toutes - la Reine des Lolitas branchées et assoiffées de pouvoir, celle pour qui chaquejour est un combat pour être la plus belle, la plus populaire et laplus prestigieuse : Regina (Rachel McAdams), leader du trio des\"Plastiques\". Les jeux de pouvoir n'ont plus de secret pour cettemanipulatrice.","popularity":64.522,"poster_path":"/1Ju45uncn6jUUoDxwr4flUNgdYG.jpg","release_date":"2004-04-30","title":"Lolita malgré moi","video":false,"vote_average":7.2,"vote_count":7586},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":416077,"original_language":"en","original_title":"LOL","overview":"A story of a boy and his dog named LOL.","popularity":0.6,"poster_path":null,"release_date":"","title":"LOL","video":false,"vote_average":5.3,"vote_count":7},{"adult":false,"backdrop_path":"/lhsrT0SbPaqmBMHLd5N83j8XAFy.jpg","genre_ids":[28,18,53],"id":104,"original_language":"de","original_title":"Lola rennt","overview":"Manni est un petit malfrat qui accepte de se mouiller pour un gros coup : en revendant des diamants volés, il obtient cent mille marks, qu'il doit remettre à midi à un trafiquant. Mais il perd le sac contenant l'argent dans le métro berlinois.En dernier recours, il appelle sa copine, Lola, vingt ans, les cheveux rouges, fragile mais déterminée. Manni lui résume la situation. Il est onze heures quarante. Si dans vingt minutes, Manni ne récupère pas l'argent, c'est un homme mort. Désespérée, la jeune femme s'élance dans la capitale. Elle a vingt minutes pour trouver cent mille marks, rejoindre Manni et ainsi sauver l'homme de sa vie...","popularity":17.079,"poster_path":"/9srcZ6WzkJnIulazKLlRLK5Vh4E.jpg","release_date":"1998-03-03","title":"Cours, Lola, cours","video":false,"vote_average":7.3,"vote_count":1868},{"adult":false,"backdrop_path":"/pXLdhDTJmrmg0PMBvgpzl67cCST.jpg","genre_ids":[16,10751],"id":882206,"original_language":"en","original_title":"L.O.L. Surprise! The Movie","overview":"Les sœurs poupées Queen Bee et Royal Bee réalisent leur premier film avec l'aide de leurs amis à la mode dans cette aventure magique unique en son genre.","popularity":23.68,"poster_path":"/vbc8H3SR3BM6TZkJw6UBN4ekdjK.jpg","release_date":"2021-10-08","title":"LOL Surprise : Le film","video":false,"vote_average":6.9,"vote_count":125},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":329505,"original_language":"it","original_title":"Il peccato di Lola","overview":"Young man has his dreams come true when the sexy new maid seduces him. But she also has a secret that leads to trouble.","popularity":20.201,"poster_path":"/307yi4fItQfp4ObuvSY1kejZy9F.jpg","release_date":"1984-05-04","title":"Lola's Secret","video":false,"vote_average":4.5,"vote_count":3},{"adult":false,"backdrop_path":"/bWo0AgCk2jmorzukllOElsOEh9p.jpg","genre_ids":[10749,18],"id":519091,"original_language":"es","original_title":"Carmen y Lola","overview":"Carmen vit dans une communauté gitane de la banlieue de Madrid. Comme toutes les femmes qu’elle a rencontrées dans la communauté, elle est destinée à reproduire un schéma qui se répète de génération en génération : se marier et élever autant d’enfants que possible, jusqu’au jour où elle rencontre Lola. Cette dernière, gitane également, rêve d’aller à l’université, fait des graffitis d’oiseaux et aime les filles. Carmen développe rapidement une complicité avec Lola et elles découvrent un monde qui, inévitablement, les conduit à être rejetées par leurs familles.","popularity":7.507,"poster_path":"/wS5tfqh2vPVaV8PZASZNRYAQgMr.jpg","release_date":"2018-09-07","title":"Carmen \u0026 Lola","video":false,"vote_average":7.0,"vote_count":131},{"adult":false,"backdrop_path":"/q0NzTSCspImIekneF79pyzBXNZX.jpg","genre_ids":[18,9648,10749],"id":316021,"original_language":"en","original_title":"Frank \u0026 Lola","overview":"Frank, un chef cuisinier, essaye de s'en sortir tant bien que mal à Las Vegas. Un soir de Halloween, il rencontre Lola, une jeune femme qui vient d'arriver en ville avec l'espoir de devenir créatrice de mode. Malgré leur grande différence d'âge, l'amour est au rendez-vous, jusqu'au jour où Frank découvre les liaisons troubles de Lola avec d'autres hommes, notamment un riche entrepreneur au charme certain et un mystérieux auteur suédois vivant à Paris. Obsédé par sa jalousie, Frank décide de se rendre à Paris...","popularity":8.982,"poster_path":"/fItgZrUw7iUAgQb4CGdSkfT3vlT.jpg","release_date":"2016-12-09","title":"Frank \u0026 Lola","video":false,"vote_average":5.6,"vote_count":161},{"adult":false,"backdrop_path":"/9A4LywU6zVpkVwjk4EjNwUH3RGs.jpg","genre_ids":[35],"id":51481,"original_language":"en","original_title":"Mean Girls 2","overview":"Agée de 17 ans, Johanna «Jo» Mitchell est un véritable garçon manqué qui vit avec son père, un pilote de NASCAR. En échange du paiement de ses études à l'université de ses rêves, Jo accepte de se lier d'amitié avec Abby. Les deux filles font équipe pour affronter les «méchantes» de l'école, qui se font appeler les «Plastics», Mandi, Hope et Chastity...","popularity":24.195,"poster_path":"/34zKHT98ZgSCz6ag1ZNBul7f1Wu.jpg","release_date":"2011-01-23","title":"Lolita malgré moi 2","video":false,"vote_average":5.3,"vote_count":1108},{"adult":false,"backdrop_path":"/bEvQgIO51dgrvnlxHFDpApbwG47.jpg","genre_ids":[16],"id":1039627,"original_language":"en","original_title":"L.O.L. Surprise! Winter Fashion Show","overview":"The collection with which Neonlicious was to make her debut mysteriously disappears. Now you have to use all your creativity and improvise new designs for the big parade!","popularity":72.655,"poster_path":"/ik65OsEXbik1I0Di7SX9Sqv04e9.jpg","release_date":"2022-10-24","title":"L.O.L. Surprise! Winter Fashion Show","video":false,"vote_average":7.9,"vote_count":32},{"adult":false,"backdrop_path":"/8adrGTJxvcPMTbrP1zmSQVIIkiI.jpg","genre_ids":[18],"id":9769,"original_language":"en","original_title":"Lolita","overview":"Humbert Humbert, un homme solitaire et brillant, est un professeur de lettres françaises dans une petite ville de la Nouvelle-Angleterre, qui loue une chambre chez une veuve provinciale, Charlotte Haze, dont le caractère lui est insupportable. Bavarde, écervelée, ennuyeuse, celle-ci tombe pourtant amoureuse de lui. Mais elle possède un atout inestimable : sa fille Dolores, dite Lolita, une espiègle et ensorcelante nymphette, qui rappelle irrésistiblement au professeur le tragique amour de jeunesse dont il ne s'est jamais remis.","popularity":64.516,"poster_path":"/9INcC14WZjCMKGE360VXmklCLdZ.jpg","release_date":"1997-09-27","title":"Lolita","video":false,"vote_average":7.113,"vote_count":1472},{"adult":false,"backdrop_path":"/bJd8rcyl6hAt6nDbEFhrxKlBrNJ.jpg","genre_ids":[18,10749],"id":2264,"original_language":"de","original_title":"Lola","overview":"En 1957, une ville de province allemande renaît de ses cendres. Le miracle ne va pas sans quelques entorses aux grands principes soigneusement réaffirmés après le cauchemar nazi. Ainsi le véritable maître de la ville est-il un certain Schuckert, un entrepreneur jovial et rusé, qui méprise souverainement les règlements de la construction et reçoit le soir les notables corrompus de la ville dans le bordel que dirige sa maîtresse, Lola. L'État, conscient de cette situation, nomme un nouveau directeur en la personne de von Bohm. Celui-ci, intègre, tente de lutter contre la corruption. Il fait alors la rencontre de Lola, qu'il prend pour une personne intègre…","popularity":8.795,"poster_path":"/vbCuLfm8xWBTGYZFssM2H12XB0H.jpg","release_date":"1981-08-20","title":"Lola, une femme allemande","video":false,"vote_average":7.185,"vote_count":84},{"adult":false,"backdrop_path":"/2iIYLstTPdr9tiukF6WevBJXeJh.jpg","genre_ids":[35],"id":100529,"original_language":"en","original_title":"Lola Versus","overview":"Quittée trois semaines avant son mariage à New York par son fiancé Luke, Lola, 29 ans, est effondrée. Ses deux amis, Alice et Henry, font tout pour lui remonter le moral, mais Alice ne supporte plus son célibat et Henry, qui est aussi l'ami de Luke, ne veut pas prendre parti. Lola a du mal à écrire sa thèse, et elle se rapproche d'Henry, qui a peur de gâcher son amitié avec Luke. Lors d'une soirée, Lola rencontre Nick, qui n'est pas insensible à son charme. Mais Luke la rappelle, et ils couchent à nouveau ensemble. Quelques jours plus tard, Lola découvre qu'il a une nouvelle petite amie...","popularity":6.875,"poster_path":"/vAmofQjo2lECavOLlK72O3kFNc0.jpg","release_date":"2012-04-24","title":"Lola Versus","video":false,"vote_average":4.953,"vote_count":118},{"adult":false,"backdrop_path":"/m6j9HJRvEPWQ5KNZyPIAn3dIgHq.jpg","genre_ids":[18],"id":114953,"original_language":"en","original_title":"Lolly-Madonna XXX","overview":"Dans le Sud profond, deux familles se vouent une haine implacable. Les Feather, autour de son patriarche Laban, détestent les Gutshall, soudés derrière le vieux Pap, sans que personne ne sache pourquoi. L'animosité, longtemps limitée à de tristes blagues, monte d'un cran quand les fils Feather décident d'enlever une fille de la bande rivale.","popularity":4.033,"poster_path":"/4LVpOi0wzMnQK6yRrjla36PuqJQ.jpg","release_date":"1973-02-21","title":"Une Fille nommée Lolly Madonna","video":false,"vote_average":5.7,"vote_count":17},{"adult":false,"backdrop_path":"/A0O42ttbwzd8BHAEzHsbIXHuPj0.jpg","genre_ids":[35,18,10749],"id":632587,"original_language":"de","original_title":"Berlin, Berlin","overview":"La vie amoureuse de Lolle à Berlin est plus compliquée que jamais. Une fois l'histoire avec Sven, son cousin germain, terminée, elle s'est retrouvée avec son meilleur ami Hart et les deux sont sur le point de se marier. Enfin, si Sven ne gâche pas les choses.","popularity":6.119,"poster_path":"/yfSj073MGzLAcsv5xdSUmUA95No.jpg","release_date":"2020-05-08","title":"Berlin, Berlin : Pour l'amour de Lola","video":false,"vote_average":5.3,"vote_count":41},{"adult":false,"backdrop_path":"/a0Apuqi8sZASOr5uvFeg5dgNJxT.jpg","genre_ids":[18,35,10749],"id":802,"original_language":"en","original_title":"Lolita","overview":"L'écrivain Humbert Humbert vient d'obtenir une chaire de littérature française à l'université de Ramsdale. Il trouve une chambre chez une jeune veuve, Charlotte Haze, qui tombe rapidement amoureuse de lui. Mais les yeux d'Humbert ne voient que Lolita, l'aguichante et troublante fille de Charlotte. Pour être sûr de rester toujours auprès de la jeune fille, il finit par céder aux multiples avances de sa mère, et accepte de l'épouser. Un accident vient à point nommé abréger la vie de Charlotte, au moment même où elle apprend la vérité sur les sentiments de Humbert. L'écrivain entraîne alors Lolita dans une folle passion qui les mènera jusqu'au meurtre…","popularity":29.427,"poster_path":"/5Ah53wQpl3xRvaUW7qBc0LNp14g.jpg","release_date":"1962-06-13","title":"Lolita","video":false,"vote_average":7.4,"vote_count":1725},{"adult":false,"backdrop_path":"/fDxxThj5PFBlbUbDx9DKz6bU1qR.jpg","genre_ids":[27,28],"id":69326,"original_language":"ja","original_title":"ゴスロリ処刑人","overview":"Yuki est une jeune femme qui se lance à la poursuite de cinq personnes faisant parti d’une secte ayant assassinée sa mère sous ses yeux et estropiés son père, homme d’église désormais en fauteuil roulant. Armée de parapluies mortels, sa vengeance sera terrible...","popularity":3.213,"poster_path":"/oSluT6iOjtLvNYqOVqckXEO7C7L.jpg","release_date":"2010-09-04","title":"Gothic \u0026 Lolita Psycho","video":false,"vote_average":4.9,"vote_count":25},{"adult":false,"backdrop_path":"/5JqIxEvw9FEAd2FMxKfifWJokm7.jpg","genre_ids":[10751,16,12],"id":207412,"original_language":"pl","original_title":"Wielka podróż Bolka i Lolka","overview":"Bolek, grand et mince, et Lolek, petit et plus rond, sont deux jeunes enfants qui décident de faire le tour du monde. Ils font tourner un globe et pointent une destination au hasard. Aussitôt choisies, aussitôt partis. Les deux héros se retrouveront ainsi dans des pays où ils feront des rencontres originales autant avec les hommes qu'avec les animaux.","popularity":0.962,"poster_path":"/sqw93hkydgrXwmQn4A9JMcfi8fw.jpg","release_date":"1977-09-15","title":"Le Grand Voyage de Bolek et Lolek","video":false,"vote_average":6.4,"vote_count":4}],"total_pages":28,"total_results":560}