{"page":1,"results":[{"adult":false,"backdrop_path":"/6O1mOoTXuc1WqjKd2R7MFQHZ7Eb.jpg","genre_ids":[14,16,10751],"id":8392,"original_language":"ja","original_title":"となりのトトロ","overview":"Mei, 4 ans, et Satsuki, 10 ans, s’installent à la campagne avec leur père pour se rapprocher de l’hôpital où séjourne leur mère. Elles découvrent la nature tout autour de la maison et, surtout, l’existence d’animaux étranges et merveilleux, les Totoros, avec qui elles deviennent très amies. Un jour, alors que Satsuki et Mei attendent le retour de leur mère, elles apprennent que sa sortie de l’hôpital a été repoussée. Mei décide alors d’aller lui rendre visite seule. Satsuki et les gens du village la recherchent en vain. Désespérée, Satsuki va finalement demander de l’aide à son voisin Totoro.","popularity":55.601,"poster_path":"/eEpy8IiR8N0S6mgkdAjDCMlMYQO.jpg","release_date":"1988-04-16","title":"Mon voisin Totoro","video":false,"vote_average":8.069,"vote_count":6728},{"adult":false,"backdrop_path":"/8k6dGZzXy788rj6DJepl781WlpU.jpg","genre_ids":[35,80],"id":2069,"original_language":"en","original_title":"The Whole Nine Yards","overview":"Nicholas \"Oz\" Oseransky est un paisible dentiste de Montréal, dont la vie a tourné au cauchemar. Endetté, coincé entre une épouse acariâtre, Sophie, et une belle-mère guère plus avenante, il est prêt à tout pour recouvrer la liberté. Oz manque de s’évanouir en découvrant que son nouveau voisin n'est autre que Jimmy Tudeski, dit Jimmy la Tulipe, l'ancien exécuteur du gang Gogolack, libéré pour avoir balancé son chef à la police. Sophie oblige son mari à aller dénoncer Tudeski à Janni Gogolack. Celui-ci tient en otage la femme du tueur, dont Oz tombe amoureux.","popularity":16.512,"poster_path":"/cggSlxLUnFPGJN5Vh0dZ3rAhcqs.jpg","release_date":"2000-02-18","title":"Mon voisin le tueur","video":false,"vote_average":6.446,"vote_count":1607},{"adult":false,"backdrop_path":"/cQUSBypH7uVSLvZYW6yVgorjgHK.jpg","genre_ids":[35,53,80],"id":2122,"original_language":"en","original_title":"The Whole Ten Yards","overview":"Grâce à son ex-voisin, Nicholas \" Oz \" Oseransky, qui lui a fourni un dossier dentaire bidouillé, Jimmy \" La Tulipe \" Tudeski, tueur à gages rangé des voitures, passe désormais ses journées à jouer les fées du logis et les parfaits cordons bleus en compagnie de son épouse Jill, qui se figure être une meurtrière professionnelle sans avoir jamais fait mouche. Et voilà qu'une vieille connaissance ressurgit inopportunément sur leur pas de porte : il s'agit de Oz, qui les supplie de l'aider à arracher sa femme Cynthia à des gangsters hongrois. Ensemble, il leur faudra surmonter mille obstacles afin de défaire ces malfaisants mafieux.","popularity":14.355,"poster_path":"/whhhjD29tbdq0a69nrOweGgSvFD.jpg","release_date":"2004-04-07","title":"Mon voisin le tueur 2","video":false,"vote_average":5.7,"vote_count":823},{"adult":false,"backdrop_path":"/v2LilmCylr3bL9TCZSj6syjowZh.jpg","genre_ids":[35,18],"id":937278,"original_language":"en","original_title":"A Man Called Otto","overview":"Le film raconte l'histoire d'Otto Anderson (Tom Hanks), un veuf grognon très routinier. Le jour où une jeune famille pleine d'entrain emménage dans la maison voisine, il fait la connaissance de Marisol, une femme sur le point d'accoucher et vive d'esprit avec laquelle nait une invraisemblable amitié qui va chambouler son petit monde. Une histoire émouvante et comique sur comment la bonne entente entre familles survient parfois lorsqu'on s'y en attend le moins.","popularity":582.818,"poster_path":"/7Sc5hW5HhK2HWGF35MkGtv8guHF.jpg","release_date":"2022-12-28","title":"Le Pire Voisin au monde","video":false,"vote_average":7.908,"vote_count":819},{"adult":false,"backdrop_path":"/qWnF4qYYj2zMEECKCXz5mgcPK8b.jpg","genre_ids":[80,53,10770],"id":333620,"original_language":"en","original_title":"Stalked by My Neighbor","overview":"Installée avec sa mère dans un quartier sûr de la banlieue de Los Angeles, Jodi vit néanmoins dans une angoisse permanente depuis qu'elle a été agressée à son domicile. L'adolescente fait alors la connaissance de sa voisine Kristen, adoptée par sa riche tante Lisa après la mort de ses parents. Passionnée de photo, Jodi repère une silhouette suspecte chez Lisa avant de découvrir que celle-ci a été assassinée le soir-même. L'inspecteur en charge de l'enquête la met néanmoins en garde contre cet espionnage de ses voisins.","popularity":11.783,"poster_path":"/dU0c3qVTYKXcBPP2fIffdEPrThQ.jpg","release_date":"2015-03-21","title":"Harcelée par mon voisin","video":false,"vote_average":5.8,"vote_count":70},{"adult":false,"backdrop_path":"/rrFHKbdz5K1H0vnO3gdeVdk8AsJ.jpg","genre_ids":[53,10770],"id":61837,"original_language":"en","original_title":"My Neighbor's Secret","overview":"Lorsque Brent Cavanaugh tout juste veuf se lie d'amitié avec son couple de voisins Jason et Casey Hess, ces derniers essaient de le consoler dans sa douleur. Mais Brent est loin d'être le veuf innocent que l'on pourrait penser, en réalité il cache un lourd secret...","popularity":4.359,"poster_path":"/1ypcRwGNpsBistwYQaBYTBOsMS8.jpg","release_date":"2009-05-04","title":"Mon voisin si secret","video":false,"vote_average":4.2,"vote_count":4},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":344008,"original_language":"fr","original_title":"Mon voisin du dessus","overview":"Claire Letellier et Alain Gareda sont voisins mais ils ne se supportent pas et ne cessent de se provoquer. Claire veut récupérer l'appartement du dessus, dont Alain est le locataire, pour faire un duplex, car elle doit bientôt se marier avec André. Mais Alain refuse catégoriquement de quitter son logement. Quand, Aurélie, la fille d'Alain, lui annonce que sa mère, Odile, va se remarier avec Rémi, son meilleur ami et dentiste, il souhaite se rendre au mariage. Alain propose donc un marché à Claire : si elle accepte de l'accompagner en se faisant passer pour sa fiancée, il quittera l'appartement. Elle accepte. Pendant la réception, Claire se saoule, tombe malade et gifle Alain alors qu'ils s'embrassaient. À son retour, elle se dispute avec André. Celui-ci fait expulser Alain par des huissiers avant la fin de la période décidée dans l'arrangement. Mais cela déplaît à Claire...","popularity":1.671,"poster_path":"/oNxXawFmlLraePdt6qAWrwzJYll.jpg","release_date":"2004-02-04","title":"Mon voisin du dessus","video":false,"vote_average":5.9,"vote_count":7},{"adult":false,"backdrop_path":"/cqIuMsqWyPSHdlSM4q1m67F4TB7.jpg","genre_ids":[99,36,10770],"id":550592,"original_language":"fr","original_title":"Hitler, mon voisin","overview":"Edgar Feuchtwanger a vécu dix ans en face de chez Hitler, de 6 à 16 ans, de 1929 à 1939. Il habitait dans un immeuble bourgeois de Munich. Hitler vivait de l’autre côté de l’avenue. Depuis la chambre d’Edgar, on voyait les fenêtres du Führer, au deuxième étage. Pendant dix ans, Edgar a assisté à la montée du nazisme. Ce n’est pas tout. Edgar était juif. Edgar n’a quitté l’Allemagne qu’en 1939, deux mois avant l’invasion de la Pologne et la déclaration de guerre de la France et de la Grande-Bretagne. Juste à temps.","popularity":0.636,"poster_path":"/kUKkuvHzCPH4DQPofzkLsbmoy7y.jpg","release_date":"2013-01-24","title":"Hitler, mon voisin","video":false,"vote_average":0.0,"vote_count":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":451768,"original_language":"fr","original_title":"L'assiette de mon voisin","overview":"François et Louise partent en Espagne, loin du stress et de la pollution, pour faire un enfant. Mais quand François rencontre Bertrand et surtout Gabriela, un fort désir de liberté le rattrape et François s’éloigne de Louise. De son côté, Louise, a toujours l’espoir de tomber enceinte. Jusqu’à ce qu’elle découvre la vérité...","popularity":0.809,"poster_path":"/m3R0h8qSbf1n0ILT5R6zsesIrLo.jpg","release_date":"2017-06-14","title":"L'assiette de mon voisin","video":false,"vote_average":0.0,"vote_count":0},{"adult":false,"backdrop_path":"/l6BN68L62T526jXwNSmyTmZMVOc.jpg","genre_ids":[35],"id":53627,"original_language":"en","original_title":"Just Neighbors","overview":"Deux voisins de banlieue rentrent ensemble par le train après une journée de travail. Mais en tentant de monter ensemble un poulailler, une dispute commence. Une dispute qui va entraîner de nombreuses déconvenues…","popularity":2.332,"poster_path":"/hUXRGDcmA63yPB7xCxY9fo7Wsfx.jpg","release_date":"1919-07-13","title":"Mon ami le voisin","video":false,"vote_average":6.3,"vote_count":14},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":988818,"original_language":"es","original_title":"Chili: Mon voisin est un tortionnaire","overview":"","popularity":0.6,"poster_path":null,"release_date":"1999-04-24","title":"Chili: Mon voisin est un tortionnaire","video":false,"vote_average":0.0,"vote_count":0},{"adult":false,"backdrop_path":"/ohDtIpcfP2NXtvAANsQFsh76BO0.jpg","genre_ids":[10751,35,16],"id":7518,"original_language":"en","original_title":"Over the Hedge","overview":"Le printemps est de retour ; la tortue Verne et ses amis sortent d’un long sommeil hivernal. Mais, entre‐temps, ô surprise, une grande « chose » verte a poussé à l’orée du bois et envahi leur domaine. Surgit alors le raton laveur RJ, jamais à court de combines et d’explications. Il s’agit, leur dit‐il, d’une HAIE, destinée à protéger le domaine enchanté du « Bien‐être », habité par les Humains, ces créatures d’un genre particulier qui vivent pour manger, au lieu de manger pour vivre. Le pusillanime Verne, qui se méfie de RJ (et le jalouse un peu), se convainc que lui et sa famille doivent rester de ce côté‐ci de la haie – on n’est jamais mieux que sous sa carapace. Mais l’habile RJ persuade les hôtes du bois qu’« ailleurs l’herbe est plus verte », et qu’ils n’ont rien à craindre de leurs nouveaux voisins. Commence alors une grande aventure dans cet étrange univers qu’on appelle « Banlieue ».","popularity":35.432,"poster_path":"/nP32NaPYeVP8dieTqujgGXvj6fq.jpg","release_date":"2006-05-17","title":"Nos voisins, les hommes","video":false,"vote_average":6.518,"vote_count":3935},{"adult":false,"backdrop_path":"/qsFTDgkbr0vAjLYAKfOBQFFRxZv.jpg","genre_ids":[35],"id":325133,"original_language":"en","original_title":"Neighbors 2: Sorority Rising","overview":"Mac et Kelly Radner, pour l’arrivée de leur deuxième enfant, sont enfin prêts à franchir l’étape ultime vers la vie adulte et déménager en banlieue. Mais alors qu’ils mettent tout en œuvre pour vendre leur maison, une sororité d’étudiantes décomplexées succède à l’ancienne fraternité de Teddy, les surpassant largement en termes de débauche et tapage nocturne. Les jeunes filles de Kapa Nu, Shelby flanquée de ses comparses, Beth et Nora, lassées du sexisme et de la rigidité du système universitaire, ont décidé de faire de leur QG l’antre de la contestation et de la liberté néo féministe. Et le fait que ce soit au cœur d’un quartier calme et résidentiel ne les en empêchera pas. Mac et Kelly avec l’aide de leurs amis Jimmy et Paula, vont transformer leur ancien ennemi juré Teddy, avec son charme et ses coups fourrés, en arme secrète. Sa mission : infiltrer la sororité, la conquérir pour mieux la diviser, la détruire, pour la forcer à déménager.","popularity":25.464,"poster_path":"/51tYz4U5ZISxu1pgtsVsCEKTD9p.jpg","release_date":"2016-05-04","title":"Nos Pires Voisins 2","video":false,"vote_average":5.82,"vote_count":4047},{"adult":false,"backdrop_path":"/tqSR6GOG2Hde0gwG3vO1Bw6TTo5.jpg","genre_ids":[35],"id":195589,"original_language":"en","original_title":"Neighbors","overview":"Un jeune couple avec un bébé se voit contraint de faire face suite aux difficultés rencontrées avec leurs voisins, membres d'une maison de fraternité","popularity":25.997,"poster_path":"/nb2hvt3pnX5m3kTPIS8vz0UzL0E.jpg","release_date":"2014-05-08","title":"Nos Pires Voisins","video":false,"vote_average":6.177,"vote_count":6402},{"adult":false,"backdrop_path":"/y40iCUb6YeqRhlcYm2ZZd5evEjQ.jpg","genre_ids":[35,28,878],"id":80035,"original_language":"en","original_title":"The Watch","overview":"À Glenview, dans l’Ohio, quatre banlieusards ordinaires décident de former un comité de surveillance de quartier. Même s’il s’agit surtout d’un prétexte pour échapper à leurs mornes existences, nos quatre héros vont tout de même faire une découverte incroyable : leur paisible petite ville a été envahie par des extraterrestres qui se font passer pour d’honnêtes citoyens. Face à la menace, le sort de leur quartier – et du monde – est désormais entre leurs mains…","popularity":26.425,"poster_path":"/mvsg4qLmO69ive5M2YyYQVukD15.jpg","release_date":"2012-07-26","title":"Voisins du troisième type","video":false,"vote_average":5.557,"vote_count":2068},{"adult":false,"backdrop_path":"/uFROEcKIshvtym485gpBq08UU5p.jpg","genre_ids":[16,10751],"id":16198,"original_language":"ja","original_title":"ホーホケキョ となりの山田くん","overview":"Nonoko Yamada, une petite fille espiègle au franc parler, nous présente chaque membre de sa famille peu ordinaire : son père, Takashi Yamada, homme d'affaires un peu bougon ; sa mère, Matsuko, au naturel spontané, un peu fainéante, vite démoralisée par les tâches ménagères et autres travaux domestiques. Quant à Naboru, son grand frère, il déteste étudier. Et enfin Shige, sa grand-mère, une septuagénaire bien bavarde qui ne rate pas une occasion de donner son avis sur tout et de s'amuser des querelles du couple.","popularity":14.671,"poster_path":"/xq1EMjywZHl8AJV8Vv6zWCO4XRZ.jpg","release_date":"1999-07-17","title":"Mes voisins les Yamada","video":false,"vote_average":7.0,"vote_count":411},{"adult":false,"backdrop_path":"/96iXwJibeNW9RGEa58zYa0SQV6m.jpg","genre_ids":[53],"id":241251,"original_language":"en","original_title":"The Boy Next Door","overview":"Une mère, récemment divorcée, a une aventure avec un jeune homme de son quartier. Quand ce dernier sympathise avec son fils et qu'elle décide de mettre fin à leur relation, les problèmes commencent...","popularity":16.676,"poster_path":"/1a83VQ8CwffU1bj8cpuPj79ALL4.jpg","release_date":"2015-01-23","title":"Un Voisin trop parfait","video":false,"vote_average":4.836,"vote_count":1905},{"adult":false,"backdrop_path":"/kyx15eUlLQy7HHm8HRuvi9QagO8.jpg","genre_ids":[18,53],"id":317744,"original_language":"en","original_title":"Careful What You Wish For","overview":"Alors que Doug a une liaison avec Lena, la jeune femme qui a loué la maison voisine de la sienne pour l'été, la mort suspecte du mari de cette dernière révèle l'existence d'une assurance vie conséquente.","popularity":11.79,"poster_path":"/p4dCp3k3JKX9VjzAh3rvPHHH3oT.jpg","release_date":"2015-05-06","title":"Manipulation : La Voisine d'à côté","video":false,"vote_average":6.075,"vote_count":351},{"adult":false,"backdrop_path":"/y5e5MTZtbMesmJ7EYgBdlceMcWq.jpg","genre_ids":[35,14,10749],"id":2006,"original_language":"en","original_title":"Bell, Book and Candle","overview":"Gillian Holroyd est une jeune et belle sorcière qui tient un magasin d'art africain, à Greenwich Village, quartier de la bohème new-yorkaise. L'étrange pouvoir qui lui permet de faire et defaire à sa guise les choses de la vie ne l'empèche pas d'être bien seule en cette veille de Noël. Elle sait que le jour où elle tombera amoureuse, son pouvoir magique disparaitra. C'est alors que le séduisant éditeur Shep Henderson, et locataire du troisième étage, frappe à sa porte, son téléphone étant malencontreusement tombé en panne...","popularity":11.422,"poster_path":"/2TkXjUtPCkU0DOBahzlDnpKTc8y.jpg","release_date":"1958-12-25","title":"L'Adorable voisine","video":false,"vote_average":6.503,"vote_count":178},{"adult":false,"backdrop_path":"/iwUFeY81l3DoGDA6OLVUxovapYl.jpg","genre_ids":[35],"id":19507,"original_language":"en","original_title":"Neighbors","overview":"Earl et Enid Keese, américains moyens et conformistes, mènent une vie routinière dans leur pavillon de grande banlieue entre jardinage, petits plats et télévision. Un soir, ils constatent que la maison d'en face est occupée par de nouveaux voisins, les Ramona, un couple de joyeux hurluberlus.","popularity":7.386,"poster_path":"/ih8MzA7c7FmmdSeeGmWfkn2o2e3.jpg","release_date":"1981-12-18","title":"Les voisins","video":false,"vote_average":5.7,"vote_count":117}],"total_pages":3,"total_results":57}