{"page":1,"results":[{"adult":false,"backdrop_path":"/lpUhZCKmxtIE9EEvUsgJRW22xtk.jpg","genre_ids":[18,53,80,9648],"id":10795,"original_language":"fr","original_title":"Ne le dis à personne","overview":"Sa femme Margot a été sauvagement assassinée par un serial killer. Totalement détruit, Alex ressasse jour après jour le souvenir bouleversant de son amour perdu. Huit ans ont passé. Alex reçoit un e‐mail anonyme. Il clique : une image… le visage d’une femme au milieu d’une foule, filmé en temps réel. Celui de Margot…","popularity":10.395,"poster_path":"/dNb8PDR4DyhUJqzCBjt7RmQHov9.jpg","release_date":"2006-11-01","title":"Ne le dis à personne","video":false,"vote_average":7.258,"vote_count":1215},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":699948,"original_language":"fr","original_title":"Ne le dis à personne: La face B","overview":"This lengthy domestic exclusive explores the filmmakers' adaptation of the original novel, changes made to the cinematic version, casting, the production itself, and director Guillaume Canet's efforts and work. It's a candid, well-conceived documentary that kept me entertained and engaged throughout. Harlan Coben, the author of Tell No One, talks about the film adaptation and how actor-director Guillaume Canet approached it. Later on, the director also shares his thoughts on the film while we see plenty of raw footage from the shooting process. Also, there is footage from Studio Labo M2 where the film's soundtrack was recorded. Finally, there are plenty of scattered comments from the cast addressing the film production.","popularity":1.442,"poster_path":null,"release_date":"2007-10-15","title":"Ne le dis à personne: La face B","video":false,"vote_average":6.0,"vote_count":1},{"adult":false,"backdrop_path":"/nAHysRXM17o6TurhobGtL1MCDDH.jpg","genre_ids":[28,53],"id":961484,"original_language":"en","original_title":"Last Seen Alive","overview":"Will conduit sa future ex-femme, Lisa, chez ses parents lorsqu'elle disparaît mystérieusement à une station-service. Afin de la retrouver, Will, désespéré, se rend à la police qui ne lui sera d'aucun secours et ira jusqu'à le suspecter. Déterminé à trouver Lisa lors d'une terrifiante course contre la montre, fuyant les autorités, Will s'enfoncera dans les bas-fonds criminels.","popularity":117.551,"poster_path":"/crDBS6cDIsxrBY55DY0mfyLQ9N1.jpg","release_date":"2022-05-19","title":"La Disparue","video":false,"vote_average":6.58,"vote_count":669},{"adult":false,"backdrop_path":"/A5JyEZvXHbPLN2cU65oB9NaIuYH.jpg","genre_ids":[18,9648,53],"id":768362,"original_language":"en","original_title":"Missing","overview":"Quand sa mère disparaît lors de ses vacances en Colombie avec son nouveau compagnon, June cherche des réponses mais ses investigations sont entravées par la bureaucratie internationale. Coincée à Los Angeles, à des milliers de kilomètres de là, June utilise ingénieusement les dernières technologies à portée de main pour retrouver sa mère avant qu'il ne soit trop tard. Mais au fur et à mesure de son enquête numérique, elle se retrouve face à plus de mystères que d'explications... et quand June dévoile les secrets de sa mère, elle découvre qu'elle ne l'a jamais vraiment connue.","popularity":126.607,"poster_path":"/kmIAbZt2JMiiqoCfaGQEHCU7vGg.jpg","release_date":"2023-01-19","title":"Missing : Disparition inquiétante","video":false,"vote_average":7.705,"vote_count":234},{"adult":false,"backdrop_path":"/hpzQHv8cA7j2Dn2CphOFYmllXzj.jpg","genre_ids":[18],"id":207,"original_language":"en","original_title":"Dead Poets Society","overview":"Todd Anderson est un garçon plutôt timide. Désormais élève de la prestigieuse académie Welton, réputée pour être l'une des plus fermées et austères des États-Unis, tout le monde attend de lui qu'il suive les traces de son frère, qui avait fait à Welton de brillantes études.  C'est là qu'il va faire la rencontre de M. Keating, un professeur de lettres anglaises qui, c'est le moins que l'on puisse dire, sort des sentiers battus. Jour après jours, M. Keating encourage ses élèves à penser par eux-mêmes et a refuser l'ordre établi. Cette rencontre va bouleverser la vie du jeune Todd, mais aussi celle de ses amis…","popularity":42.232,"poster_path":"/5fFM4xlY1XqwAR0NWMCX2xCPy4E.jpg","release_date":"1989-06-02","title":"Le Cercle des poètes disparus","video":false,"vote_average":8.318,"vote_count":9837},{"adult":false,"backdrop_path":"/bTKgTXvn75B4jarRM38dTfNHMzT.jpg","genre_ids":[99],"id":1044050,"original_language":"en","original_title":"Finding Michael","overview":"En 1999, Michael Matthews devient le plus jeune Britannique à atteindre le sommet du mont Everest. Mais, trois heures après cet exploit, il disparaît et son corps reste introuvable. Vingt-trois ans plus tard, son frère Spencer, entrepreneur et animateur, se lance à sa recherche. L’équipe, dont fait partie Nims Purja qui totalise un nombre record de 14 sommets, se trouve confrontée à des défis extrêmes, dont une météo hostile.","popularity":30.677,"poster_path":"/iGXNHolnIinDTWqFYxaPIhljRDc.jpg","release_date":"2023-02-21","title":"Le disparu du mont Everest","video":false,"vote_average":2.667,"vote_count":3},{"adult":false,"backdrop_path":"/oDdKcMaiv91G8kGJGBO1AsqS9Cb.jpg","genre_ids":[35,10749],"id":10030,"original_language":"en","original_title":"Good Luck Chuck","overview":"Quand Charlie avait 10 ans, il a refusé d'embrasser une fille un peu étrange, alors celle-ci lui a jeté un sort. Charlie a maintenant 35 ans, il a réussi sa vie professionnelle, mais ne trouve pas de compagne. Pire, il se rend compte que chacune des femmes avec qui il a eu une aventure a épousé l'homme qu'elle a connu juste après lui ! Sa réputation de \" porte-bonheur \" fait vite le tour de la ville, et toutes les femmes qui veulent se marier se jettent dans ses bras dans l'espoir qu'après une nuit avec lui, elles trouveront l'homme de leur vie.","popularity":20.589,"poster_path":"/obR1Zv2ovmNYT2k6DbkYdwbOaCV.jpg","release_date":"2007-09-21","title":"Charlie, les filles lui disent merci","video":false,"vote_average":5.898,"vote_count":1305},{"adult":false,"backdrop_path":"/efy2NsyMUEDOnZW0hHA8VrCNsoU.jpg","genre_ids":[53,9648,18],"id":489999,"original_language":"en","original_title":"Searching","overview":"Alors que Margot, 16 ans, a disparu, l’enquête ouverte ne donne rien et malgré les heures décisives qui s’écoulent, l’inspectrice chargée de l’affaire n’a pas le moindre indice. Le père, David, décide alors de mener ses propres recherches, en commençant par là où personne n’a encore regardé : l’ordinateur de sa fille.","popularity":28.957,"poster_path":"/hsXFadgegUygPqMrW8McvmNWGpX.jpg","release_date":"2018-08-24","title":"Searching : Portée Disparue","video":false,"vote_average":7.608,"vote_count":3396},{"adult":false,"backdrop_path":"/kJ2srEZSlmGfAqLKGVMPhBDdr1G.jpg","genre_ids":[10770,53,80],"id":831223,"original_language":"en","original_title":"Gone Mom: The Disappearance of Jennifer Dulos","overview":"A 35 ans, Jennifer Farber Dulos, écrivaine en panne d’inspiration, quitte New York et sa meilleure amie Audrey pour aller s’installer dans le Colorado. Là-bas, elle fait la connaissance de Fotis, un skieur nautique professionnel de passage qui a tout pour plaire. Lorsque Jennifer décide de se réinstaller à New York, les deux amants se recroisent et ce qui ne devait être qu’une aventure sans lendemain se transforme en véritable histoire d’amour. Alors que ses proches semblent méfiants, Jennifer plonge à corps perdu dans cette idylle. Elle épouse Fotis un an plus tard et donne naissance à cinq adorables enfants...","popularity":40.177,"poster_path":"/mzTNGnLG6LTHmrqrY0IADHDuyOJ.jpg","release_date":"2021-06-05","title":"Maman disparue: l'histoire vraie de Jennifer Dulos","video":false,"vote_average":7.8,"vote_count":215},{"adult":false,"backdrop_path":"/vqxUL0A3JwSzO2MclF1r1t95BYK.jpg","genre_ids":[10749,18,35],"id":1016121,"original_language":"en","original_title":"Beautiful Disaster","overview":"Abby est une jeune fille sage, mais quand elle fait la rencontre de Travis, un dragueur invétéré, sa vie bascule. Travis et Abby font un pari. Si le jeune homme perd il devra s'abstenir de relations sexuelles durant un mois, si Abby perd, elle devra vivre avec Travis durant un mois.","popularity":25.036,"poster_path":"/aQs2JO5fBfWBqy3cRAJYmgmRSCe.jpg","release_date":"2023-04-05","title":"Beautiful Disaster","video":false,"vote_average":0.0,"vote_count":0},{"adult":false,"backdrop_path":"/4XKqxgjRJs3YtH5j1Eli5y6gtno.jpg","genre_ids":[35,18,10749],"id":542178,"original_language":"en","original_title":"The French Dispatch","overview":"Le journal américain The Evening Sun de Liberty dans le Kansas possède une antenne nommée The French Dispatch à Ennui-sur-Blasé, une ville française fictive évoquant Paris dans les années 1950-60. Arthur Howitzer Jr., le rédacteur en chef du French Dispatch, meurt subitement d'une crise cardiaque. Selon les souhaits exprimés dans son testament, la publication du journal est immédiatement suspendue après un dernier numéro d'adieu, dans lequel trois articles des éditions précédentes du journal sont republiés, ainsi qu'une nécrologie : Les trois articles traitent de Moses Rosenthaler, un détenu psychopathe qui se révèle être un grand artiste peintre, des évènements de Mai 68 et enfin d'une enquête gastronomique qui vire au polar.","popularity":29.478,"poster_path":"/pMTMSKBEe5sMg1ZxWCy9YWLuyln.jpg","release_date":"2021-10-21","title":"The French Dispatch","video":false,"vote_average":7.151,"vote_count":1959},{"adult":false,"backdrop_path":"/akmMZoh4QN2INFwgDiHLo33rFVv.jpg","genre_ids":[27],"id":833339,"original_language":"da","original_title":"Speak No Evil","overview":"En vacances en Toscane, une famille danoise se lie d’amitié avec une adorable famille néerlandaise. Des mois plus tard, les Danois reçoivent une invitation des Hollandais à venir séjourner dans leur maison isolée le temps d’un week-end. Tout ne va pas se passer comme prévu…","popularity":23.104,"poster_path":"/leZ2tQy4lXeD7CUiRlcZ8UzdMl1.jpg","release_date":"2022-03-17","title":"Ne dis rien","video":false,"vote_average":6.762,"vote_count":269},{"adult":false,"backdrop_path":"/bbheceIw87Gn7lCD1oqhupE2uWX.jpg","genre_ids":[35,18,53],"id":9894,"original_language":"en","original_title":"The Cable Guy","overview":"Lorsque Steven Kovacs, jeune architecte, emménage dans son nouvel appartement, il propose à l’installateur les fameux cinquante dollars en échange des programmes dont il a envie. Mais celui‐ci refuse d’être payé. Tout ce qu’il veut, c’est un ami. Et selon lui, Steven est le parfait candidat.","popularity":18.11,"poster_path":"/jQrFkd6IGBhQtwvFJUQSReQui7W.jpg","release_date":"1996-06-10","title":"Disjoncté","video":false,"vote_average":5.958,"vote_count":2067},{"adult":false,"backdrop_path":"/5eb7l7AE2yU0mvb38fR5qLNhDDH.jpg","genre_ids":[18,36],"id":45269,"original_language":"en","original_title":"The King's Speech","overview":"D’après l’histoire vraie et méconnue du père de la reine Élisabeth II, qui va devenir, contraint et forcé, le roi George VI, suite à l’abdication de son frère Édouard VIII. D’apparence fragile, incapable de s’exprimer en public, considéré par certains comme inapte à la fonction, George VI tentera de surmonter son handicap grâce au soutien indéfectible de sa femme et d’affronter ses peurs avec l’aide d’un thérapeute du langage aux méthodes peu conventionnelles. Il devra vaincre son bégaiement pour assumer pleinement son rôle, et faire de son empire le premier rempart contre l’Allemagne nazie.","popularity":17.7,"poster_path":"/tAOYNt0uYLyzq8PqqF4cKKlQTO.jpg","release_date":"2010-11-26","title":"Le Discours d'un roi","video":false,"vote_average":7.738,"vote_count":7876},{"adult":false,"backdrop_path":"/fJmeyANTcpTRWUHPi5cGj5rpBJ4.jpg","genre_ids":[35,878,9648,16,18],"id":36865,"original_language":"ja","original_title":"涼宮ハルヒの消失","overview":"Noël approche et la brigade SOS du lycée Kita veut organiser un évènement pour l’occasion. Haruhi, comme à son habitude, contraint tous ses membres à prendre part à la fête, y compris le narrateur cynique et blasé de l’histoire : Kyon. Alors que tout venait d’être décidé, Kyon rentre chez lui et s’endort, comme d’habitude. A son réveil, il se rend au lycée comme tous les matins, et constate une chose incroyable : tout le monde semble avoir oublié l’existence d’Haruhi Suzumiya. Ces amis qui étaient censés être des êtres surnaturels sont désormais des lycéens tout ce qu’il y a de plus normal. En réfléchissant bien, Kyon constate qu’il se situe dans un univers parallèle où plusieurs éléments ont été modifiés par rapport à sa réalité. Malgré la lassitude qu’il éprouvait à côtoyer Haruhi Suzumiya, il préfère essayer de la retrouver dans ce monde afin de pouvoir retourner dans sa dimension.","popularity":14.44,"poster_path":"/x52WmUnfpB2AB0YUNGWJZaRzcBx.jpg","release_date":"2010-02-05","title":"La disparition de Haruhi Suzumiya","video":false,"vote_average":7.735,"vote_count":189},{"adult":false,"backdrop_path":"/1179VQ6ckccWzgyS2PHxWMFDGKI.jpg","genre_ids":[53,9648,18],"id":874355,"original_language":"en","original_title":"Gone in the Night","overview":"En arrivant à un chalet perdu en pleine forêt, Kath et son petit ami y découvrent un jeune couple mystérieux. N'ayant nulle part où aller, ils décident de partager le chalet avec ces inconnus. Quand son petit ami disparaît mystérieusement avec la jeune femme, Kath devient obsédée et fait appel à un allié inattendu pour trouver une explication à leur rupture soudaine.","popularity":16.729,"poster_path":"/q3Ke0DnxmdqcGMvvZqErDcm1Amq.jpg","release_date":"2022-07-15","title":"Disparu dans la nuit","video":false,"vote_average":5.8,"vote_count":79},{"adult":false,"backdrop_path":"/dc4WaGwzYPL0t88TZFM3sqEYh0S.jpg","genre_ids":[28,10752],"id":12764,"original_language":"en","original_title":"Missing in Action 2: The Beginning","overview":"Viet-nâm, 1972. Prisonnier du sadique Yin, le colonel Braddock parvient à fuir. Il reviendra pour se venger, mettant ainsi fin au trafic d'opium auquel Yin se livrait.","popularity":9.44,"poster_path":"/2OpNayb2VMrQial42OUZZm2ogwt.jpg","release_date":"1985-03-01","title":"Portés disparus 2","video":false,"vote_average":5.9,"vote_count":229},{"adult":false,"backdrop_path":"/hXRDREMveK8niPh9o3eD71Dm4HR.jpg","genre_ids":[28,12,53,10752],"id":15379,"original_language":"en","original_title":"Missing in Action","overview":"James Braddock, colonel des Forces Spéciales Américaines, est retenu dans un camp de prisonniers vietnamien. Après s'être évadé, il se voit confier la mission de localiser et de sauver un groupe d'hommes portés disparus.","popularity":12.022,"poster_path":"/1Heroosptz10gGgx1kgLUGfD29e.jpg","release_date":"1984-11-16","title":"Portés disparus","video":false,"vote_average":5.8,"vote_count":393},{"adult":false,"backdrop_path":"/fzlnTGJar9dctH4b7D7BbJp16vK.jpg","genre_ids":[9648,53,35],"id":940,"original_language":"en","original_title":"The Lady Vanishes","overview":"Dans le train qui la ramène des Balkans chez elle, Iris se lie avec une vieille dame, Miss Froy. Or celle-ci disparaît pendant le sommeil d'Iris : à sa place se trouve une autre dame portant les mêmes vêtements. Aucun passager du train ne se souvient de Miss Froy. Assistée par un jeune musicien, Gilbert, Iris mène l'enquête.","popularity":9.337,"poster_path":"/5y7oxSHLzeyxXmbuacc2ddW4gDa.jpg","release_date":"1938-10-07","title":"Une femme disparaît","video":false,"vote_average":7.495,"vote_count":758},{"adult":false,"backdrop_path":"/ker1eyGYk5eIIPiveZYGHaW9aZ5.jpg","genre_ids":[53,18,9648,27],"id":1644,"original_language":"en","original_title":"The Vanishing","overview":"Diane est kidnappée dans une station service par Barney, un dément soucieux de tester sur elle les angoisses de la mort. Pour Jeff, l'ami de Diane, il ne subsiste aucune trace de la jeune femme. Il la cherchera inlassablement durant trois années, pressentant néanmoins sa fin inéluctable. Un jour, le cynique Barney le contacte...","popularity":13.013,"poster_path":"/zOTMlVWeCY7WKfleJ9BHqdIKOJl.jpg","release_date":"1993-02-05","title":"La Disparue","video":false,"vote_average":6.1,"vote_count":413}],"total_pages":14,"total_results":263}