{"page":1,"results":[{"adult":false,"backdrop_path":"/14QbnygCuTO0vl7CAFmPf1fgZfV.jpg","genre_ids":[28,12,878],"id":634649,"original_language":"en","original_title":"Spider-Man: No Way Home","overview":"Après les événements liés à l'affrontement avec Mysterio, l'identité secrète de Spider-Man a été révélée. Il est poursuivi par le gouvernement américain, qui l'accuse du meurtre de Mysterio, et traqué par les médias. Cet événement a également des conséquences terribles sur la vie de sa petite-amie M.J. et de son meilleur ami Ned. Désemparé, Peter Parker demande alors de l'aide au docteur Strange. Ce dernier lance un sort pour que tout le monde oublie que Peter est Spider-Man. Mais les choses ne se passent pas comme prévu, et cette action altère la stabilité de l'espace-temps. Cela ouvre le « multivers », un concept terrifiant dont ils ne savent quasiment rien...","popularity":361.44,"poster_path":"/3SyG7dq2q0ollxJ4pSsrqcfRmVj.jpg","release_date":"2021-12-15","title":"Spider-Man : No Way Home","video":false,"vote_average":8.011,"vote_count":17019},{"adult":false,"backdrop_path":"/fn4n6uOYcB6Uh89nbNPoU2w80RV.jpg","genre_ids":[28,12,878,18],"id":315635,"original_language":"en","original_title":"Spider-Man: Homecoming","overview":"Après ses spectaculaires débuts dans Captain America : Civil War, le jeune Peter Parker découvre peu à peu sa nouvelle identité, celle de Spider-Man, le super-héros lanceur de toile. Galvanisé par son expérience avec les Avengers, Peter rentre chez lui auprès de sa tante May, sous l’œil attentif de son nouveau mentor, Tony Stark. Il s’efforce de reprendre sa vie d’avant, mais au fond de lui, Peter rêve de se prouver qu’il est plus que le sympathique super héros du quartier. L’apparition d’un nouvel ennemi, le Vautour, va mettre en danger tout ce qui compte pour lui...","popularity":100.195,"poster_path":"/77Z0g5fc1qWJ7SfHyeiHsMkYx5O.jpg","release_date":"2017-07-05","title":"Spider-Man : Homecoming","video":false,"vote_average":7.351,"vote_count":19796},{"adult":false,"backdrop_path":"/bpvjzk0QXbJPV4wVwrHuYiq1TbP.jpg","genre_ids":[16,28,12,878],"id":569094,"original_language":"en","original_title":"Spider-Man: Across the Spider-Verse","overview":"Miles Morales revient dans un nouveau chapitre de la franchise oscarisée Spider-Man : New Generation, pour une aventure épique qui entraînera notre héros sympa originaire de Brooklyn, à travers le Multivers pour unir ses forces à celles de Gwen Stacy et une nouvelle équipe de Spider-héros pour faire face au méchant le plus puissant qu'ils n'aient jamais affronté.","popularity":66.535,"poster_path":"/zknrogDlwcmaz3yHkA3yEhy005t.jpg","release_date":"2023-05-31","title":"Spider-Man : Across the Spider-Verse","video":false,"vote_average":0.0,"vote_count":0},{"adult":false,"backdrop_path":"/ng6SSB3JhbcpKTwbPDsRwUYK8Cq.jpg","genre_ids":[28,12,878],"id":429617,"original_language":"en","original_title":"Spider-Man: Far From Home","overview":"Peter et ses amis passent leurs vacances d’été en Europe. Mais ils n’auront pas vraiment l’occasion de se reposer puisque Peter accepte d’aider Nick Fury pour débusquer les mystérieuses créatures qui sont la cause des catastrophes naturelles qui frappent le continent.","popularity":83.968,"poster_path":"/zrNKUa5SBUwue39coJArNdDgQJM.jpg","release_date":"2019-06-28","title":"Spider-Man : Far From Home","video":false,"vote_average":7.5,"vote_count":13803},{"adult":false,"backdrop_path":"/x2IqsMlpbOhS8zIUJfyl1yO4gHF.jpg","genre_ids":[28,12,16,878],"id":324857,"original_language":"en","original_title":"Spider-Man: Into the Spider-Verse","overview":"Miles Morales, un adolescent afro-américain et portoricain vit à Brooklyn et s’efforce de s’intégrer dans son nouveau collège à Manhattan. Mais la vie de Miles se complique quand il se fait mordre par une araignée radioactive et se découvre des super-pouvoirs : il est désormais capable d’empoisonner ses adversaires, de se camoufler, de coller littéralement aux murs et aux plafonds ; son ouïe est démultipliée... Dans le même temps, le plus redoutable cerveau criminel de la ville, le Caïd, a mis au point un accélérateur de particules nucléaires capable d’ouvrir un portail sur d’autres univers. Son invention va provoquer l’arrivée de plusieurs autres versions de Spider-Man dans le monde de Mile.","popularity":81.154,"poster_path":"/jw9TRNYIMI1KsTjgQ3wVYSMXxlh.jpg","release_date":"2018-12-14","title":"Spider-Man : New Generation","video":false,"vote_average":8.406,"vote_count":12508},{"adult":false,"backdrop_path":"/mPyiNWS0upEG1mGKOKyCQSoZpnp.jpg","genre_ids":[28,12,14],"id":102382,"original_language":"en","original_title":"The Amazing Spider-Man 2","overview":"Peter Parker a une vie très occupée partagée entre son combat contre les vilains et la personne qu’il aime, Gwen. Il attend donc son diplôme de fin de lycée avec impatience. Peter n’a pas oublié la promesse qu’il a faite au père de Gwen : la protéger en restant hors de son existence. Une promesse qu’il ne peut pas tenir. Les choses vont changer pour Peter quand un nouveau vilain fait son apparition, Electro, quand un vieil ami fait son retour, Harry Osborn, et quand Peter découvre de nouveaux indices sur son passé.","popularity":91.591,"poster_path":"/rZ47R21ZGNTGr5ORxdMmxQWdcFn.jpg","release_date":"2014-04-16","title":"The Amazing Spider-Man : Le Destin d'un héros","video":false,"vote_average":6.489,"vote_count":11843},{"adult":false,"backdrop_path":"/nyBtN2QqimXKZwYc7iTJlt18CfY.jpg","genre_ids":[14,28],"id":557,"original_language":"en","original_title":"Spider-Man","overview":"Orphelin, Peter Parker est élevé par sa tante May et son oncle Ben dans le quartier Queens de New York. Tout en poursuivant ses études de biophysique à l'université, il trouve un emploi de photographe au journal Daily Bugle. Cependant, après avoir été mordu par une araignée radioactive, ce dernier est sujet à des transformations physiques : son agilité et sa force se sont accrues, et il se voit doter de pouvoirs surnaturels. Peter décide alors de participer à un combat de catch qu'il remporte avec une facilité déconcertante. Mais l'organisateur du spectacle, décrétant qu'il y a eu tricherie, refuse de lui remettre le prix de 3 000 dollars qui lui revient de droit. Au même moment, l'homme d'affaires mégalomane Norman Osborn expérimente sur lui-même de dangereuses solutions chimiques. Des mutations s'opèrent bientôt sur son corps et son esprit. Il se transforme alors en Bouffon Vert.","popularity":90.601,"poster_path":"/pNz1NREgddPdlzytlR8mW4B26fW.jpg","release_date":"2002-05-01","title":"Spider-Man","video":false,"vote_average":7.264,"vote_count":16904},{"adult":false,"backdrop_path":"/tObVe1R7JnO3VXBvAOWTEPmmegu.jpg","genre_ids":[99],"id":961651,"original_language":"en","original_title":"Spider-Man: All Roads Lead to No Way Home","overview":"Afin de célébrer les 20 ans de sortie du premier film Spider-Man de Sam Raimi, Sony Pictures a préparé une forme de rétrospective documentaire intitulée Spider-Man : All Roads Lead to No Way Home -- une façon, quelque part de réécrire un peu l'histoire du studio comme si le dernier film produit avec Marvel Studios avait été une évidence depuis le début (ce qui : n'est pas vrai). Pour le plaisir de tout le monde, le studio a mis en ligne le documentaire à disposition de tous et toutes.","popularity":26.224,"poster_path":"/e2LLmI5wKIrWGAy9Of3yyWu7Szn.jpg","release_date":"2022-05-03","title":"Spider-Man : Tous les chemins mènent à No Way Home","video":false,"vote_average":7.1,"vote_count":30},{"adult":false,"backdrop_path":"/sLWUtbrpiLp23a0XDSiUiltdFPJ.jpg","genre_ids":[28,12,14],"id":1930,"original_language":"en","original_title":"The Amazing Spider-Man","overview":"Abandonné par ses parents lorsqu’il était enfant, Peter Parker a été élevé par son oncle Ben et sa tante May. Il est aujourd’hui au lycée, mais il a du mal à s’intégrer. Comme la plupart des adolescents de son âge, Peter essaie de comprendre qui il est et d’accepter son parcours. Amoureux pour la première fois, lui et Gwen Stacy découvrent les sentiments, l’engagement et les secrets. En retrouvant une mystérieuse mallette ayant appartenu à son père, Peter entame une quête pour élucider la disparition de ses parents, ce qui le conduit rapidement à Oscorp et au laboratoire du docteur Curt Connors, l’ancien associé de son père. Spider-Man va bientôt se retrouver face au Lézard, l’alter ego de Connors. En décidant d’utiliser ses pouvoirs, il va choisir son destin…","popularity":88.902,"poster_path":"/gsIkMf1VErbF0xtrgXEZXqLgsBG.jpg","release_date":"2012-06-23","title":"The Amazing Spider-Man","video":false,"vote_average":6.683,"vote_count":15825},{"adult":false,"backdrop_path":"/zlpZzccypkAYFZIyYLQcchl90ZC.jpg","genre_ids":[878,28,80,10770],"id":225914,"original_language":"en","original_title":"Spider-Man","overview":"Peter Parker, photographe amateur qui rêve de devenir un reporter de renom, s'adonne à des expériences scientifiques. Un jour, une araignée malencontreusement tombée dans un élément radio-actif, lui pique la main. Cet accident révèle en lui des qualités insoupçonnées...","popularity":20.286,"poster_path":"/pGfpiN2XkBuQANmf7sHaNqkq5iO.jpg","release_date":"1978-03-15","title":"L'Homme araignée","video":false,"vote_average":5.91,"vote_count":111},{"adult":false,"backdrop_path":"/6MQmtWk4cFwSDyNvIgoJRBIHUT3.jpg","genre_ids":[14,28,12],"id":559,"original_language":"en","original_title":"Spider-Man 3","overview":"Peter Parker a retrouvé un équilibre de vie et il veut se marier avec Mary Jane. Pendant une nuit au parc, alors que Peter et Mary Jane sont ensemble, une petite météorite tombe tout près du lieu où ils se trouvent, et une particule s'en échappe, libérant, en éclatant, une matière visqueuse, la Venom, qui s'attache à la mobylette de Peter. Pendant ce temps, Flint Marko s'échappe de la prison où il était détenu pour cambriolage afin d'aller revoir sa fillette qui lui manque terriblement, mais dont il n'a pas le droit de s'approcher à cause de l'injonction d'éloignement obtenue contre lui par son ex-femme ; pendant sa fuite, il tombe dans un accélérateur de particules, qui fond son corps avec le sable et il devient l’Homme-Sable. Le meilleur ami de Peter, Harry Osborn, veut venger la mort de son père, et, croyant que Spider-Man est la cause de cette mort, l'attaque.","popularity":71.208,"poster_path":"/4SBTOPWMM3My5nDIlpNHt6dg78d.jpg","release_date":"2007-05-01","title":"Spider-Man 3","video":false,"vote_average":6.382,"vote_count":12547},{"adult":false,"backdrop_path":null,"genre_ids":[16],"id":50410,"original_language":"en","original_title":"Spider-Man: The Venom Saga","overview":"Le docteur Connors ayant perdu un bras, il doit abandonner sa profession de médecin. Il décide de se tourner vers l'étude des reptiles qui ont la capacité de régénérer leur membre. Après des années de recherche, il élabore une potion pour faire pousser son bras et la teste sur lui même. Il se transforme alors en reptile puissant et assoiffé de sang et deviendra l'un des pires ennemis de Spider-Man...","popularity":9.371,"poster_path":"/pc56JbMONmjmNnwTtLsvZu8cCzW.jpg","release_date":"1994-06-07","title":"Spider-Man - La saga Venom","video":true,"vote_average":6.7,"vote_count":73},{"adult":false,"backdrop_path":"/tyyUgKhC07R8uEUaGIdVhS12eZH.jpg","genre_ids":[28,12,80,14,10770],"id":225938,"original_language":"en","original_title":"Spider-Man: The Dragon's Challenge","overview":"Min Lo Chan, un diplomate chinois et ancien ami de Jonah Jameson pendant la seconde guerre, doit prouver qu'il n'est pas un traître à sa nation et demande l'aide de son ancien ami pour prouver ses dires.  Mais un industriel américain M. Zeider complote car l'homme pourrait compromettre ses projets en Asie.  Il envoie ses hommes de main pour enlever sa fille Emily et faire pression sur le politicien.  Peter n'aura d'autre choix que de prendre son identité secrète de Spider-Man pour les affronter.  Une aventure qui le conduira jusqu'à Hong Kong...","popularity":6.977,"poster_path":"/tzbF6dqkBYpHSi0IHDAn1DVKqhk.jpg","release_date":"1981-06-25","title":"Spider-Man défie le Dragon","video":false,"vote_average":5.2,"vote_count":31},{"adult":false,"backdrop_path":"/6al048Lat3eLVQOuKtc9h6Tu94d.jpg","genre_ids":[28,12,14],"id":558,"original_language":"en","original_title":"Spider-Man 2","overview":"2 ans après avoir choisi sa vie de super-héros, Peter Parker ne parvient plus à gérer sa double vie. Il perd son boulot, Mary-Jane sait qu'elle ne peut plus compter sur lui, et ses études prennent le même chemin. Il décide de raccrocher le costume de Spiderman. Son ami Harry lui présente un ami de son professeur de science, le bienveillant docteur Otto Octavius sur lequel il doit rédiger un mémoire. Celui-ci travaille sur la fusion qu'il croit pouvoir contrôler. Mais une démonstration de ses recherches tourne mal, et le docteur se voit doter de 4 membres mécaniques supplémentaires greffés sur sa colonne vertébrale et qui prennent le contrôle de son esprit...","popularity":26.612,"poster_path":"/m8X5HdADsW5YdmVNjwTOArMOUoL.jpg","release_date":"2004-06-25","title":"Spider-Man 2","video":false,"vote_average":7.237,"vote_count":13534},{"adult":false,"backdrop_path":null,"genre_ids":[16],"id":172799,"original_language":"en","original_title":"Spider-Man vs. Doc Ock","overview":"Le Docteur Octopus, un brillant scientifique qui travaillait sur une nouvelle invention révolutionnaire dans son laboratoire, se retrouve à la suite d'un accident avec des bras mécaniques greffés sur le corps. Devenu le terrifiant Docteur Octopus, il cherche maintenant à se venger de ceux qui ont fait de lui un monstre et il n'y a qu'un homme qui puisse mettre un terme à son terrible plan de destruction: Spider-Man...","popularity":4.508,"poster_path":"/9Yy1UQO5hwy8pGdSnPOqegHOlIK.jpg","release_date":"2004-06-29","title":"Spider-man contre Dr Octopus","video":true,"vote_average":6.8,"vote_count":8},{"adult":false,"backdrop_path":null,"genre_ids":[16,28,12,878],"id":911916,"original_language":"en","original_title":"Spider-Man: Beyond the Spider-Verse","overview":"The further continuing story of Miles Morales and the many other Spider-People from different realities.","popularity":11.651,"poster_path":"/5cAuJOfd5tuuFBz2yQmBCtVBaj0.jpg","release_date":"2024-03-27","title":"Spider-Man: Beyond the Spider-Verse","video":false,"vote_average":0.0,"vote_count":0},{"adult":false,"backdrop_path":null,"genre_ids":[28],"id":445033,"original_language":"en","original_title":"Spider-Man","overview":"Spider-man must rescue the beautiful daughter of the evil Dr. Lightning.","popularity":2.35,"poster_path":"/iYBfBk1i9zjN9Vybbj8UgTYzkyv.jpg","release_date":"1969-01-01","title":"Spider-Man","video":false,"vote_average":6.767,"vote_count":15},{"adult":false,"backdrop_path":"/dVVkg3F88xCQPyYp66lFmMhbBzn.jpg","genre_ids":[16,12,28],"id":270768,"original_language":"en","original_title":"Daredevil vs. Spider-Man","overview":"Spider-Man and Daredevil team up to fight Kingpin.","popularity":11.242,"poster_path":"/mEtyZBbVl0sx0y1blYuVDgeNLkr.jpg","release_date":"1994-11-19","title":"Daredevil vs. Spider-Man","video":true,"vote_average":7.4,"vote_count":106},{"adult":false,"backdrop_path":"/aKEINUeg3y324PxOwZfwM0uWmk7.jpg","genre_ids":[28,12,10751,14,10770],"id":225925,"original_language":"en","original_title":"Spider-Man Strikes Back","overview":"L'homme-araignée poursuit un dangereux malfaiteur qui a dérobé une bombe au plutonium et menace de faire exploser la ville.","popularity":9.924,"poster_path":"/byup7HrHq2xH8pA35NxMB3HYoF.jpg","release_date":"1978-12-21","title":"La Riposte de l'homme-araignée","video":false,"vote_average":5.4,"vote_count":42},{"adult":false,"backdrop_path":"/5nd8sCIRvQ9nKBH414TTiyqHWDt.jpg","genre_ids":[99],"id":1040370,"original_language":"en","original_title":"The Spider-Man of Sudan","overview":"Dans la capitale soudanaise, Khartoum, un manifestant anonyme déguisé en Spider-Man se joint à des milliers de personnes pour protester contre le coup d'État militaire. \"Spidey\" est devenu bien connu sur les réseaux sociaux pour avoir esquivé les gaz lacrymogènes.","popularity":0.6,"poster_path":"/ldsY4MLicvya1BLbxW4HAK3txZj.jpg","release_date":"2022-12-02","title":"Soudan : Spider-Man, héros de la résistance","video":false,"vote_average":0.0,"vote_count":0}],"total_pages":4,"total_results":62}