{"page":1,"results":[{"adult":false,"backdrop_path":"/aDYSnJAK0BTVeE8osOy22Kz3SXY.jpg","genre_ids":[12,28,878],"id":11,"original_language":"en","original_title":"Star Wars","overview":"Il y a bien longtemps, dans une galaxie très lointaine... La guerre civile fait rage entre l'Empire galactique et l'Alliance rebelle. Capturée par les troupes de choc de l'Empereur menées par le sombre et impitoyable Dark Vador, la princesse Leia Organa dissimule les plans de l’Étoile Noire, une station spatiale invulnérable, à son droïde R2-D2 avec pour mission de les remettre au Jedi Obi-Wan Kenobi. Accompagné de son fidèle compagnon, le droïde de protocole C-3PO, R2-D2 s'échoue sur la planète Tatooine et termine sa quête chez le jeune Luke Skywalker. Rêvant de devenir pilote mais confiné aux travaux de la ferme, ce dernier se lance à la recherche de ce mystérieux Obi-Wan Kenobi, devenu ermite au cœur des montagnes désertiques de Tatooine...","popularity":88.631,"poster_path":"/qelTNHrBSYjPvwdzsDBPVsqnNzc.jpg","release_date":"1977-05-25","title":"La Guerre des étoiles","video":false,"vote_average":8.207,"vote_count":18389},{"adult":false,"backdrop_path":"/5Iw7zQTHVRBOYpA0V6z0yypOPZh.jpg","genre_ids":[12,28,878],"id":181808,"original_language":"en","original_title":"Star Wars: The Last Jedi","overview":"Le Premier Ordre étend ses tentacules aux confins de l’univers, poussant la Résistance dans ses retranchements. Il est impossible de se sauver à la vitesse de la lumière avec cet ennemi continuellement aux trousses. Cela n’empêche pas Finn et ses camarades de tenter d’identifier une brèche chez leur adversaire. Pendant ce temps, Rey se trouve toujours sur la planète Ahch‐To pour convaincre Luke Skywalker de lui enseigner les rudiments de la Force.","popularity":63.932,"poster_path":"/8cr9tyuj2RCqDVdz8C44TGknGTW.jpg","release_date":"2017-12-13","title":"Star Wars : Les Derniers Jedi","video":false,"vote_average":6.842,"vote_count":13815},{"adult":false,"backdrop_path":"/8BTsTfln4jlQrLXUBquXJ0ASQy9.jpg","genre_ids":[12,28,878,14],"id":140607,"original_language":"en","original_title":"Star Wars: The Force Awakens","overview":"Il y a bien longtemps, dans une galaxie lointaine… Luke Skywalker est porté disparu. Le pilote Poe est en mission secrète sur une planète pour le retrouver. Au moment où la diabolique armée \"Premier Ordre\" apparaît en détruisant tout sur son passage, il arrive à cacher la position géographique de l'ancien maître Jedi dans son droïde BB-8. Capturé par les larbins du machiavélique Kylo Ren, Poe est libéré par le soldat ennemi Finn qui est en pleine crise existentielle. Pendant ce temps, BB-8 est recueillie par Rey, une pilleuse d'épaves qui sera bientôt plongée dans une quête qui la dépasse.","popularity":67.109,"poster_path":"/zKZ1iF1ABqL7a16u6Im8JTQKp7H.jpg","release_date":"2015-12-15","title":"Star Wars : Le Réveil de la Force","video":false,"vote_average":7.303,"vote_count":17837},{"adult":false,"backdrop_path":"/jOzrELAzFxtMx2I4uDGHOotdfsS.jpg","genre_ids":[12,28,878],"id":181812,"original_language":"en","original_title":"Star Wars: The Rise of Skywalker","overview":"Environ un an après la mort de Luke Skywalker, la Résistance tente de survivre face au Premier Ordre, désormais mené par un nouveau Suprême Leader, Kylo Ren. Une rumeur agite cependant toute la galaxie : l'Empereur Palpatine serait de retour. Tandis que Rey s'entraîne sous la houlette de la générale Leia Organa, Kylo Ren cherche à défier Palpatine, qu'il considère comme une menace à son pouvoir.","popularity":60.085,"poster_path":"/1pQc75SdFOKpo2AqoL58z5kF3YI.jpg","release_date":"2019-12-18","title":"Star Wars : L'Ascension de Skywalker","video":false,"vote_average":6.397,"vote_count":8549},{"adult":false,"backdrop_path":"/wDe8LzwuvHYYiuwyNfxdYQq8ti4.jpg","genre_ids":[12,28,878],"id":1893,"original_language":"en","original_title":"Star Wars: Episode I - The Phantom Menace","overview":"Il y a bien longtemps, dans une galaxie très lointaine... La République connaît de nombreux tourments : la corruption fait vaciller ses bases, le Sénat s'embourbe dans des discussions politiques sans fin et de nombreux pouvoirs dissidents commencent à émerger, annonçant la chute d'un système autrefois paisible. Puissante et intouchable, la Fédération du Commerce impose par la force la taxation des routes commerciales. Refusant de céder, la pacifique planète Naboo, dirigée par la jeune Reine Amidala, subit un blocus militaire de la Fédération. Dépêchés par le Sénat pour régler cette affaire, les chevaliers Jedi Qui-Gon Jinn et Obi-Wan Kenobi découvrent qu'une véritable offensive de la Fédération est imminente. Libérant la Reine et ses proches, ils quittent la planète mais doivent se poser sur Tatooine pour réparer leur vaisseau...","popularity":45.417,"poster_path":"/fpEC910v5DrMvZteRNlKzXeHiHY.jpg","release_date":"1999-05-19","title":"Star Wars, épisode I - La Menace fantôme","video":false,"vote_average":6.525,"vote_count":13023},{"adult":false,"backdrop_path":"/6t8ES1d12OzWyCGxBeDYLHoaDrT.jpg","genre_ids":[28,12,878],"id":330459,"original_language":"en","original_title":"Rogue One: A Star Wars Story","overview":"Situé entre les épisodes III et IV de la saga Star Wars, le film nous entraîne aux côtés d’individus ordinaires qui, pour rester fidèles à leurs valeurs, vont tenter l’impossible au péril de leur vie. Ils n’avaient pas prévu de devenir des héros, mais dans une époque de plus en plus sombre, ils vont devoir dérober les plans de l’Étoile de la Mort, l’arme de destruction ultime de l’Empire.","popularity":40.723,"poster_path":"/obsGPyNOAwkQbLRQOHR6a21VT23.jpg","release_date":"2016-12-14","title":"Rogue One - A Star Wars Story","video":false,"vote_average":7.487,"vote_count":13883},{"adult":false,"backdrop_path":"/f53Jujiap580mgfefID0T0g2e17.jpg","genre_ids":[16,10751,878,35,28,27,10770],"id":857702,"original_language":"en","original_title":"LEGO Star Wars Terrifying Tales","overview":"Après s'être écrasés sur la planète volcanique Mustafar, Poe et BB-8 cherchent de l'aide dans l'ancien château de Dark Vador. Ils y rencontrent un Hutt fourbe, un mécanicien courageux, et l'ancien serviteur de Dark Vador, Vaneé, qui leur raconte trois histoires terrifiantes d'artefacts ancestraux et de méchants iconiques de l'univers de Star Wars.","popularity":37.669,"poster_path":"/t5Ibjcr0LoqjXsYXOZM0SdCjTSE.jpg","release_date":"2021-10-01","title":"LEGO Star Wars : Histoires terrifiantes","video":false,"vote_average":6.839,"vote_count":208},{"adult":false,"backdrop_path":"/abwxHfymXGAbbH3lo9PDEJEfvtW.jpg","genre_ids":[12,28,878],"id":1894,"original_language":"en","original_title":"Star Wars: Episode II - Attack of the Clones","overview":"Depuis le blocus de la planète Naboo par la Fédération du commerce, la République, gouvernée par le Chancelier Palpatine, connaît une véritable crise. Un groupe de dissidents, mené par le sombre Jedi comte Dooku, manifeste son mécontentement envers le fonctionnement du régime. Le Sénat et la population intergalactique se montrent pour leur part inquiets face à l'émergence d'une telle menace.Certains sénateurs demandent à ce que la République soit dotée d'une solide armée pour empêcher que la situation ne se détériore davantage. Parallèlement, Padmé Amidala, devenue sénatrice, est menacée par les séparatistes et échappe de justesse à un attentat. Le Padawan Anakin Skywalker est chargé de sa protection. Son maître, Obi-Wan Kenobi, part enquêter sur cette tentative de meurtre et découvre la constitution d'une mystérieuse armée de clones...","popularity":38.638,"poster_path":"/3nqpcTkODCBhuKuDQJ1dtRhgTqZ.jpg","release_date":"2002-05-15","title":"Star Wars, épisode II - L'Attaque des clones","video":false,"vote_average":6.546,"vote_count":11813},{"adult":false,"backdrop_path":"/5vDuLrjJXFS9PTF7Q1xzobmYKR9.jpg","genre_ids":[12,28,878],"id":1895,"original_language":"en","original_title":"Star Wars: Episode III - Revenge of the Sith","overview":"La Guerre des Clones fait rage. Une franche hostilité oppose désormais le Chancelier Palpatine au Conseil Jedi. Anakin Skywalker, jeune Chevalier Jedi pris entre deux feux, hésite sur la conduite à tenir. Séduit par la promesse d'un pouvoir sans précédent, tenté par le côté obscur de la Force, il prête allégeance au maléfique Darth Sidious et devient Dark Vador. Les Seigneurs Sith s'unissent alors pour préparer leur revanche, qui commence par l'extermination des Jedi. Seuls rescapés du massacre, Yoda et Obi-Wan se lancent à la poursuite des Sith. La traque se conclut par un spectaculaire combat au sabre entre Anakin et Obi-Wan, qui décidera du sort de la galaxie...","popularity":40.422,"poster_path":"/2RcBuU8cdxFxCJibbiYCGNLApfz.jpg","release_date":"2005-05-17","title":"Star Wars, épisode III - La Revanche des Sith","video":false,"vote_average":7.399,"vote_count":12250},{"adult":false,"backdrop_path":"/xEdnGUc8KeZ7h0eEgSN3ERhjgL0.jpg","genre_ids":[16,28,878,12],"id":12180,"original_language":"en","original_title":"Star Wars: The Clone Wars","overview":"La galaxie est en proie à la Guerre des Clones, un conflit à grande échelle qui oppose les maléfiques Séparatistes et leurs immenses armées d'androïdes à la République. Les Chevaliers Jedi, protecteurs de la République, luttent pour maintenir l'ordre et restaurer la paix tandis que de nouvelles planètes succombent chaque jour aux puissances du mal. Pour prendre l'avantage, le Chevalier Jedi Anakin Skywalker et sa jeune Padawan, Ahsoka Tano, sont chargés d'une mission capitale qui va les confronter au redoutable \"parrain\" de Tatooine, Jabba le Hutt. D'autres épreuves et de nouveaux dangers attendent nos héros sur Tatooine, car le Comte Dooku ne tarde pas à se lancer à leur poursuite avec ses sinistres agents - dont la cruelle Asajj Ventress, prête à tout pour faire échouer Anakin et Ahsoka. Pendant ce temps, sur le front, Obi-Wan Kenobi et Maître Yoda s'efforcent vaillamment de préparer l'armée des clones à résister aux forces des Ténèbres...","popularity":22.633,"poster_path":"/veee7dll1xMwK14dGt0xsQekYYs.jpg","release_date":"2008-08-05","title":"Star wars: The clone wars","video":false,"vote_average":6.116,"vote_count":1721},{"adult":false,"backdrop_path":"/vV5knD9jlW8QaOhCgf4129hbIIh.jpg","genre_ids":[10751,16,35,878,10770],"id":980804,"original_language":"en","original_title":"LEGO Star Wars Summer Vacation","overview":"L'histoire a lieu après les événements de Star Wars: Episode IX. On y retrouve Rose, Rey, Finn, Poe et Chewbacca qui vont s'offrir une pause ensoleillée bien méritée après avoir vaincu Palpatine. Tout au long de ce spécial, ils visiteront d'autres lieux emblématiques de Star Wars tout en interagissant avec divers personnages de la franchise, notamment C-3PO, Lando, Boba Fett, Obi-Wan Kenobi, Jabba le Hutt, Anakin Skywalker, Dark Vador, Kylo Ren, Finn, Han Solo, Leia et Palpatine.","popularity":27.476,"poster_path":"/uhE1v8Td7k4csrTV5Xfvvh0V6jD.jpg","release_date":"2022-08-05","title":"LEGO Star Wars : C'est l'été !","video":false,"vote_average":6.13,"vote_count":50},{"adult":false,"backdrop_path":"/11tVJLKi2PgcuNWqaCNPSOpINQx.jpg","genre_ids":[99],"id":76180,"original_language":"en","original_title":"Empire of Dreams: The Story of the Star Wars Trilogy","overview":"L'Empire des Rêves relate l'épopée que fût la création de la première trilogie Star Wars. Des tous premières ébauches de scénario dans l'esprit de son créateur George Lucas jusqu'au succès qu'on connaît à la saga, ce documentaire nous entraine dans les coulisses d'un tournage tantôt chaotique, tantôt enivrant, racontés par les acteurs, les membres de la production, et George Lucas lui-même.","popularity":18.737,"poster_path":"/vcCjlshWxybT9H6IlSKs3q0Qtkp.jpg","release_date":"2004-09-12","title":"Star Wars : L'Empire des Rêves","video":false,"vote_average":7.789,"vote_count":154},{"adult":false,"backdrop_path":"/1Lhc32P0a62BgMFgd20wXR1osR3.jpg","genre_ids":[16,10751,12,35,878,28,10770],"id":732670,"original_language":"en","original_title":"LEGO Star Wars Holiday Special","overview":"Rey et BB-8 se lancent dans une quête pour acquérir une connaissance plus approfondie de la Force, mais leur visite dans un mystérieux temple Jedi les envoie à travers le temps et l'espace. Rey interagit avec Luke Skywalker, Dark Vador, Obi-Wan Kenobi, Yoda et d'autres personnages dans certains des moments les plus appréciés de la franchise. Ils tentent de revenir à temps pour le festin du jour de la vie.","popularity":20.349,"poster_path":"/aibbIWRyZcr2yIXWy1TlOZ8YboY.jpg","release_date":"2020-11-17","title":"LEGO Star Wars : Joyeuses fêtes","video":false,"vote_average":6.659,"vote_count":267},{"adult":false,"backdrop_path":"/5lERsrmxhb6ggGQZDHe05qeNCnD.jpg","genre_ids":[12,16,28,878,10770,10751],"id":287663,"original_language":"en","original_title":"Star Wars Rebels: Spark of Rebellion","overview":"Il y a bien longtemps, dans une galaxie lointaine, très lointaine... Alors que la galaxie connaît une période sombre depuis que l'Empire Galactique a étendu son emprise, un groupe hétéroclite de rebelles aide les gens opprimés par les troupes impériales afin de rétablir la liberté. Cinq ans avant les évènements de Star Wars Episode IV : Un Nouvel Espoir, l'Empire continue de renforcer son pouvoir et d'intensifier la peur à travers la galaxie. Partez à la rencontre de l'équipage du Ghost, le vaisseau piloté par Hera : Ezra, un jeune voleur de Lothal, le Jedi fugitif Kanan, le vaillant Zed, l'experte en explosifs Sabine, et Chopper, le droïde grincheux. Ensemble, ils combattent les Stormtroopers et le mystérieux Inquisiteur, et commencent la Rébellion.","popularity":10.267,"poster_path":"/4RR7zZaYqPOdJjqEpY0Zif4lWQ7.jpg","release_date":"2014-10-03","title":"Star Wars Rebels Premices d'une rebellion","video":false,"vote_average":7.1,"vote_count":116},{"adult":false,"backdrop_path":"/iflKt34Ck2JpY2PY9wW1zwdJgJi.jpg","genre_ids":[16,878,12],"id":782054,"original_language":"ja","original_title":"映画ドラえもん のび太の宇宙小戦争 2021","overview":"One day during summer vacation, a palm-sized alien named Papi appears from a small rocket that Nobita picks up. He is the president of Pirika, a small planet in outer space, and has come to Earth to escape the rebels. Doraemon and his friends are puzzled by Papi’s small size, but as they play together using the secret tool “Small Light”, they gradually become friends. However, a whale-shaped space battleship comes to earth and attacks Doraemon, Nobita and the others in order to capture Papi. Feeling responsible for getting everyone involved, Papi tries to stand up to the rebels. Doraemon and his friends leave for the planet Pirika to protect their dear friend and his home.","popularity":166.072,"poster_path":"/48gKZioIDeUOI0afbYv3kh9u9RQ.jpg","release_date":"2022-03-04","title":"Doraemon: Nobita's Little Star Wars 2021","video":false,"vote_average":5.727,"vote_count":55},{"adult":false,"backdrop_path":"/1Hhp0ys20V6I73Ph0MyhcDX2KOX.jpg","genre_ids":[99],"id":128295,"original_language":"en","original_title":"Star Wars: The Legacy Revealed","overview":"Tout ce que vous avez toujours voulu savoir sur la saga de George Lucas et sur ses influences littéraires, philosophiques ou religieuses. Avec les témoignages de très sérieux professeurs d'université ainsi que des réalisateurs Joss Whedon, J. J. Abrams et Peter Jackson.","popularity":7.144,"poster_path":"/AsB43ce9yKiJGtRLRglNwAJsQgo.jpg","release_date":"2007-05-28","title":"Star Wars - Les origines d'une saga","video":false,"vote_average":7.132,"vote_count":38},{"adult":false,"backdrop_path":"/ojHCeDULAkQK25700fhRU75Tur2.jpg","genre_ids":[878,12,28],"id":348350,"original_language":"en","original_title":"Solo: A Star Wars Story","overview":"Au cours de périlleuses aventures dans les bas-fonds d’un monde criminel, Han Solo va faire la connaissance de son imposant futur co-pilote Chewbacca, et croiser la route du charmant escroc Lando Calrissian…","popularity":43.687,"poster_path":"/oMCIfJMezZeJvLK124uj4T0BpAy.jpg","release_date":"2018-05-15","title":"Solo: A Star Wars Story","video":false,"vote_average":6.6,"vote_count":7584},{"adult":false,"backdrop_path":"/hVl0qfLZ5loznDgQ0HxCTZqvZhz.jpg","genre_ids":[10751,16,878],"id":70608,"original_language":"en","original_title":"LEGO Star Wars: The Padawan Menace","overview":"Une sortie de routine de l'Académie Jedi se transforme en une aventure complètement folle dans LEGO Star Wars : La Menace Padawan. Maitre Yoda, en guide de luxe, emmène un groupe d'apprentis Jedi turbulents à travers le Sénat lorsqu'il détecte une perturbation dans la Force. En mission pour sauver la République, il découvre que l'un des jeunes, Ian, s'est secrètement glissé à bord de son vaisseau... et le jeune Ian a un certain goût pour l'aventure ! Pendant ce temps, C-3PO et R2-D2 se voient confier la responsabilité du groupe à leur grand désarroi. Devant l'assaut préparé par les horribles Sith, Yoda et les Droïdes vont devoir s'assurer que leurs jeunes apprentis ne soient pas réduits en briques !","popularity":7.597,"poster_path":"/guA48EyZzzys2vaWuLyCph4OuWQ.jpg","release_date":"2011-07-22","title":"LEGO Star Wars : La Menace Padawan","video":false,"vote_average":6.553,"vote_count":122},{"adult":false,"backdrop_path":"/aM1dP91YFVPsgq1WG8vMwip9zLe.jpg","genre_ids":[10751,16,878],"id":136406,"original_language":"en","original_title":"LEGO Star Wars: The Empire Strikes Out","overview":"L'Etoile Noire vient juste d'être détruite, mais nos héros Luke, Leia, Han, Chewbacca et l'alliance rebelle n'ont pas le temps de se reposer ! L'Empire menace de nouveau et ils doivent vite réagir ! Mais Luke, apprenti Jedi, devenu une star pour avoir fait exploser l'Etoile Noire, découvre que la célébrité est un sabre laser à double tranchant ! Sa mission ultra secrète sur Naboo est mise en péril par une foule d'admiratrices en délire ! Pendant ce temps, la journée de Dark Vador commence mal et ne cesse de s'empirer avec l'arrivée imprévue du seigneur Sith, Dark Maul, qui perturbe sa relation avec son mentor, l'Empereur. Dans leur quête de prouver de quoi ils sont capables, Luke et Vador se heurtent l'un à l'autre et changent leur destin.","popularity":5.375,"poster_path":"/wrVZbZZ4G198m5y2gBQICH1y4UZ.jpg","release_date":"2012-09-24","title":"LEGO Star Wars : L'Empire en vrac","video":false,"vote_average":6.554,"vote_count":74},{"adult":false,"backdrop_path":"/vys9PaP6EtjAXEKwGtpVXmeklps.jpg","genre_ids":[878,28,12,14],"id":20787,"original_language":"tr","original_title":"Dünyayı Kurtaran Adam","overview":"Dans le futur, l’Homme est parti à la conquête de l’espace, et colonise d’autres planètes. L’humanité vit paisiblement et possède une technologie très avancée. Mais de méchants hommes souhaitent utiliser ces technologies pour devenir immortels. S’opposent alors les membres de l’Empire Tyrannique (qui veulent être immortels) et les gentils humains (qui ne veulent pas devenir immortels). S’ensuit une guerre nucléaire ente les deux camps. Pour se protéger de l’Empire Tyrannique, les gentils humains créent un bouclier autour de la Terre avec la force de volonté de leur cerveau. Les Méchants de l’Empire Tyrannique n’ayant pas de cerveaux, ils ne peuvent passer en travers de ce bouclier et détruire la Terre. Murat et Ali, deux pilotes de vaisseaux-spatiaux de l’armée des gentils humains, s’écrasent sur une planète inconnue au cours d’une bataille…","popularity":7.396,"poster_path":"/5mjsoipIBILoP52nYZrk1iXkkSj.jpg","release_date":"1982-11-04","title":"Turkish Star Wars","video":false,"vote_average":4.963,"vote_count":81}],"total_pages":8,"total_results":153}