{"page":1,"results":[{"adult":false,"backdrop_path":null,"genre_ids":[],"id":954130,"original_language":"it","original_title":"Terre","overview":"","popularity":0.6,"poster_path":"/6msRBBDmJCoql02TzPU9aNWKsLi.jpg","release_date":"","title":"Terre","video":false,"vote_average":0.0,"vote_count":0},{"adult":false,"backdrop_path":"/9Kg322bGsEbmp94LjCCVGz3cpNw.jpg","genre_ids":[878,12,10751,14],"id":601,"original_language":"en","original_title":"E.T. the Extra-Terrestrial","overview":"Une soucoupe volante atterrit en pleine nuit près de Los Angeles. Quelques extraterrestres, envoyés sur Terre en mission d’exploration botanique, sortent de l’engin, mais un des leurs s’aventure au-delà de la clairière où se trouve la navette. Celui-ci se dirige alors vers la ville. C’est sa première découverte de la civilisation humaine. Bientôt traquée par des militaires et abandonnée par les siens, cette petite créature apeurée se nommant E.T. se réfugie dans une résidence de banlieue. Elliot, un garçon de dix ans, le découvre et lui construit un abri dans son armoire. Rapprochés par un échange télépathique, les deux êtres ne tardent pas à devenir amis. Aidé par sa sœur Gertie et son frère aîné Michael, Elliot va alors tenter de garder la présence d'E.T. secrète.","popularity":36.977,"poster_path":"/5jl5sfhTeAlp60rM9GxoDA2dmX9.jpg","release_date":"1982-06-11","title":"E.T. l'extra-terrestre","video":false,"vote_average":7.5,"vote_count":10025},{"adult":false,"backdrop_path":"/jXf9hWuLxBilWqUmWlMg542IOpi.jpg","genre_ids":[878,53],"id":700391,"original_language":"en","original_title":"65","overview":"Après un terrible crash sur une planète inconnue, le pilote Mills découvre rapidement qu’il a en réalité échoué sur Terre… il y a 65 millions d’années. Pour réussir leur unique chance de sauvetage, Mills et Koa l’unique autre survivante du crash, doivent se frayer un chemin à travers des terres inconnues peuplées de dangereuses créatures préhistoriques dans un combat épique pour leur survie.","popularity":68.251,"poster_path":"/AfAlw5aUiHLNF8p5JT1s8DUcgSW.jpg","release_date":"2023-03-08","title":"65 - La Terre d'avant","video":false,"vote_average":0.0,"vote_count":0},{"adult":false,"backdrop_path":"/9f33P2UvXw8HnLNB3cHdzI64Xpq.jpg","genre_ids":[12,28,878],"id":72545,"original_language":"en","original_title":"Journey 2: The Mysterious Island","overview":"Sean Anderson, 17 ans, reçoit un message de détresse codé en provenance d'une île mystérieuse dont personne n'a jamais entendu parler... Tout aussi impatient que Sean de savoir d'où vient ce message, Hank, son beau-père, décide de tenter l'aventure ! Ils mettent alors le cap sur le Pacifique Sud, puis sur une destination quasi inconnue, dont personne, ou presque, n'est revenu en vie... C'est une contrée d'une beauté stupéfiante, où vivent d'étranges et effrayantes créatures entre des volcans et des montagnes d'or. Une île qui n'a pas fini de dévoiler tous ses secrets. Accompagnés de Gabato, seul pilote d'hélicoptère prêt à s'embarquer dans l'aventure, et de sa fille Kailani, aussi ravissante qu'intrépide, ils partent à la recherche de cette terre lointaine : ils devront sauver le seul être humain qui y habite et fuir avant qu'un terrible volcan ne submerge l'île et n'enfouisse ses trésors à tout jamais...","popularity":61.973,"poster_path":"/xOsmdRNAMvAKvsspnopXKBaIlc2.jpg","release_date":"2012-01-19","title":"Voyage au centre de la Terre 2 : L'Île mystérieuse","video":false,"vote_average":6.13,"vote_count":3766},{"adult":false,"backdrop_path":"/gYzgXOwtS47FCtW9CJ6ccfeOH1t.jpg","genre_ids":[16],"id":634620,"original_language":"fr","original_title":"Terre !","overview":"L'opticien lunetier «Martigne»","popularity":0.6,"poster_path":"/lRSyIzwQyEgXnW9zJBsrIghrBft.jpg","release_date":"","title":"Terre !","video":false,"vote_average":7.0,"vote_count":1},{"adult":false,"backdrop_path":"/4mcOCiR06dqQ5eoEJcG3zvonjOa.jpg","genre_ids":[878,28,53,12],"id":294254,"original_language":"en","original_title":"Maze Runner: The Scorch Trials","overview":"Thomas et les autres Blocards vont devoir faire face à leur plus grand défi, rechercher des indices à propos de la mystérieuse et puissante organisation connue sous le nom de WICKED. Or le monde qu’ils découvrent à l’extérieur du Labyrinthe a été ravagé par l’Apocalypse. Leur périple les amène à la Terre Brûlée, un paysage de désolation rempli d'obstacles inimaginables. Plus de gouvernement, plus d'ordre… et des hordes de gens en proie à une folie meurtrière qui errent dans les villes en ruine. Les Blocards vont devoir unir leurs forces avec d'autres combattants pour pouvoir affronter WICKED et tenter de défier son immense pouvoir.","popularity":66.373,"poster_path":"/gOv0dajzdHiHc4WNfe7vbWxdfDB.jpg","release_date":"2015-09-09","title":"Le Labyrinthe : La Terre brûlée","video":false,"vote_average":6.725,"vote_count":9319},{"adult":false,"backdrop_path":"/MLzW6BtHtQckHuNmvrmJX9jBqH.jpg","genre_ids":[10751,35,14,16],"id":811367,"original_language":"en","original_title":"22 vs. Earth","overview":"Vous êtes-vous déjà demandé ce que faisait 22 avant l’arrivée de Joe ?","popularity":34.621,"poster_path":"/wvb197pWyPFyd5XQb4YqJ43HeHL.jpg","release_date":"2021-04-30","title":"22 contre la Terre","video":false,"vote_average":7.06,"vote_count":352},{"adult":false,"backdrop_path":"/Adlc8JMVEXOelFO6hYpIYcGBx2T.jpg","genre_ids":[28,878,12,35,10751],"id":88751,"original_language":"en","original_title":"Journey to the Center of the Earth","overview":"Personne ne croit plus le professeur Trevor Anderson lorsqu'il affirme être sur le point de faire une extraordinaire découverte. Ses hypothèses révolutionnaires l'ont mis au ban de la communauté scientifique. Pourtant, au cours d'une expédition en Islande, Trevor et son neveu, le jeune Sean, sous la conduite de leur guide islandaise Hannah, vont se retrouver plongés dans l'inconnu. Dans leur périple vers les profondeurs de la Terre, ils rencontreront des mondes inexplorés, des merveilles extraordinaires, des dangers mortels et des créatures fabuleuses... Une seule chose est certaine : à 6 km sous la surface, tout peut arriver.","popularity":39.808,"poster_path":"/h18wSZ0AV7dJsegTwrDn13iiqG9.jpg","release_date":"2008-07-10","title":"Voyage au centre de la Terre","video":false,"vote_average":6.051,"vote_count":4294},{"adult":false,"backdrop_path":"/69dIMxj3aHtp8ABQsPYz2Ht0F6p.jpg","genre_ids":[35,18],"id":623135,"original_language":"ko","original_title":"싱크홀","overview":"Dong-won et sa famille viennent enfin de s’installer dans leur nouvelle maison, achetée après des années d’économie. Mais des pluies diluviennes créent un glissement de terrain et le bâtiment est englouti dans un gouffre en pleine pendaison de crémaillère. Isolés à des centaines de mètres sous terre, Dong-won et ses invités ont peu de temps devant eux pour remonter à la surface...","popularity":27.172,"poster_path":"/poosbOV3ItiZSBedawQzc1IwlwY.jpg","release_date":"2021-08-11","title":"500 mètres sous terre","video":false,"vote_average":7.2,"vote_count":95},{"adult":false,"backdrop_path":"/zRVXLgtpBg2oTGZCYYzIhR6Qzyr.jpg","genre_ids":[18],"id":913820,"original_language":"es","original_title":"Utama","overview":"Dans l'altiplano bolivien, Virginio et Sisa, un couple âgé de Quechuas qui mène une vie tranquille depuis des années, sont confrontés à un dilemme impossible pendant une sécheresse exceptionnellement longue : résister ou être vaincu par l'environnement hostile et le passage implacable du temps.","popularity":35.711,"poster_path":"/kLlKaU60LhdIcEk6GOjhxTzFhnu.jpg","release_date":"2022-05-11","title":"Utama : la terre oubliée","video":false,"vote_average":7.342,"vote_count":19},{"adult":false,"backdrop_path":"/lqtzWKCpejXdKb22cav5bB6MqSR.jpg","genre_ids":[99],"id":265297,"original_language":"fr","original_title":"Le sel de la terre","overview":"Depuis quarante ans, le photographe Sebastião Salgado parcourt les continents sur les traces d’une humanité en pleine mutation. Alors qu’il a témoigné des événements majeurs qui ont marqué notre histoire récente : conflits internationaux, famine, exode… Il se lance à présent à la découverte de territoires vierges aux paysages grandioses, à la rencontre d’une faune et d’une flore sauvages dans un gigantesque projet photographique, hommage à la beauté de la planète. Sa vie et son travail nous sont révélés par les regards croisés de son fils, Juliano, qui l’a accompagné dans ses derniers périples et de Wim Wenders, lui‐même photographe.","popularity":9.852,"poster_path":"/a0wVtExaT84DKVPxIAHBYEs3doK.jpg","release_date":"2014-08-29","title":"Le Sel de la Terre","video":false,"vote_average":8.1,"vote_count":529},{"adult":false,"backdrop_path":"/AdqdU9nexxg8obiEWQoIQQqsr4Q.jpg","genre_ids":[16,10751,12],"id":77951,"original_language":"en","original_title":"Walking with Dinosaurs","overview":"Située il y a 70 millions d'années, au temps où les dinosaures régnaient en maîtres sur terre, notre histoire suit les aventures de Patchi, le dernier né de sa famille. Sur le long chemin qui le mènera vers l’âge adulte, il devra survivre dans un monde sauvage et imprévisible, et faire face aux plus dangereux prédateurs. Quand son père est tué, le jeune Patchi, son grand frère Roch, et son amie Juniper sont séparés du reste de la horde pendant la grande migration. Désormais à la recherche des siens, le  trio va devoir surmonter de nombreux obstacles, et vivre une aventure palpitante au cours de laquelle Patchi va révéler son immense courage.","popularity":23.513,"poster_path":"/zeFKDJP4lJyW23jxM8zFcUSndo9.jpg","release_date":"2013-12-18","title":"Sur la terre des dinosaures","video":false,"vote_average":6.1,"vote_count":415},{"adult":false,"backdrop_path":"/hQI1nR09wFYoojtHIiq9at1N80c.jpg","genre_ids":[27,28,53],"id":1992,"original_language":"en","original_title":"Planet Terror","overview":"Dans une petite ville, William et Dakota Block, un couple de médecins, constatent que leurs patients sont soudains frappés par la gangrène et affectés par un regard vide et inquiétant… De son côté, Cherry, gogo danseuse, s’est fait arracher la jambe lors d’une attaque. Wray, son ex-petit copain, veille sur elle. Mais, Cherry a beau être au plus mal, elle n’a pas dit son dernier mot. Tandis que les malades se multiplient et deviennent des agresseurs enragés, Cherry et Wray prennent la tête d’une armée destinée à empêcher l’épidémie de se propager. Si des millions d’individus sont contaminés et beaucoup succombent, une poignée d’entre eux se battront jusqu’au bout pour se réfugier dans un lieu sûr…","popularity":18.441,"poster_path":"/l1gI8myz1STydCZTWoRhhCcXjNS.jpg","release_date":"2007-04-06","title":"Planète terreur","video":false,"vote_average":6.64,"vote_count":3004},{"adult":false,"backdrop_path":"/5dF4FNwM2qZIuF0WCUs5zvDGU2H.jpg","genre_ids":[18],"id":7508,"original_language":"hi","original_title":"तारे ज़मीन पर","overview":"Ishaan Awasthi, âgé de huit ans, est un enfant espiègle et imaginatif. Issu d'une famille aisée, ses piètres résultats scolaires font le désespoir de ses parents qui décident de l'inscrire dans un pensionnat pour qu'il y acquière rigueur, goût du travail et de la réussite. Mais dans cet environnement rigide et hostile, coupé de sa famille et de ses amis, Ishaan se renferme et s'étiole jusqu'au jour où un jeune professeur découvre ses talents de peintre et sa dyslexie, cause de ses difficultés d'apprentissage.","popularity":14.974,"poster_path":"/fwXhw9bERqKrJfJK6WGakPIh3FS.jpg","release_date":"2007-12-21","title":"Des étoiles sur la terre","video":false,"vote_average":8.0,"vote_count":943},{"adult":false,"backdrop_path":"/psEQLUAG7Wwk5L2jj8ZONCCvkjO.jpg","genre_ids":[18,878,53],"id":10200,"original_language":"en","original_title":"The Day the Earth Stood Still","overview":"L'arrivée sur Terre de Klaatu, un extraterrestre d'apparence humaine, provoque de spectaculaires bouleversements. Tandis que les gouvernements et les scientifiques tentent désespérément de percer son mystère, une femme, le docteur Helen Benson, parvient à nouer un contact avec lui et à comprendre le sens de sa mission. Klaatu est là pour sauver la Terre... avec ou sans les humains.","popularity":23.476,"poster_path":"/2GMdLwb7juQidUevm7nAMkogk1N.jpg","release_date":"2008-12-10","title":"Le Jour où la Terre s'arrêta","video":false,"vote_average":5.576,"vote_count":2961},{"adult":false,"backdrop_path":"/AbdOKg1YvPD5TsisOCUhZN7oLiH.jpg","genre_ids":[28,27,35,878,53],"id":11069,"original_language":"en","original_title":"Tremors 2: Aftershocks","overview":"Elles sont de retour, les créatures géantes sous-terraines de Tremors ! Aujourd'hui, elles terrorisent les champs de pétrole mexicains en avalant tout et tout le monde sur leur passage. Un seul homme est capable de les arrêter et, sans lui, rien n'est possible.","popularity":21.147,"poster_path":"/bQfx88uyPpe3re2TdJFj4wEsA3Z.jpg","release_date":"1996-04-09","title":"Tremors 2 : Les Dents de la Terre","video":false,"vote_average":6.2,"vote_count":792},{"adult":false,"backdrop_path":"/gdgcCCquX0nQgLdKzTO8GiIFiP0.jpg","genre_ids":[28,12,16,878],"id":30061,"original_language":"en","original_title":"Justice League: Crisis on Two Earths","overview":"La Ligue des Justiciers, composée de Flash, Superman, Batman, Wonder Woman et Green Lantern, doivent faire face à l'invasion d'extraterrestres hostiles sur la Terre. Nos héros rencontrent un alien, J'onn J'onzz, qui semble être au courant de la situation.","popularity":21.503,"poster_path":"/5Cjrxbv0BIxzgKFC9PYcgmPtnMV.jpg","release_date":"2010-02-23","title":"La Ligue des Justiciers : Crise sur deux terres","video":false,"vote_average":7.312,"vote_count":596},{"adult":false,"backdrop_path":"/4COXzXt4axwGNxOK90KJ3YD8lM9.jpg","genre_ids":[16,10751,35,9648,878],"id":20410,"original_language":"en","original_title":"Scooby-Doo and the Alien Invaders","overview":"En panne au milieu du désert Scooby-Doo et Samy découvrent que la place est envahie par des extra-terrestres belliqueux, une multitude soucoupes volantes et des scientifiques des services secrets…qui ne leur veulent pas tous du bien !","popularity":14.834,"poster_path":"/lIK96Ew8TpxWTGOOepf8G0xzPAr.jpg","release_date":"2000-10-03","title":"Scoubidou et les extra-terrestres","video":false,"vote_average":7.1,"vote_count":312},{"adult":false,"backdrop_path":"/zeXaf7KiKjUozckNSD4VwPJLV3S.jpg","genre_ids":[16,14,12],"id":37933,"original_language":"ja","original_title":"ゲド戦記","overview":"Les aventures du jeune Arren, prince du royaume d'Enlad, qui va s'allier aux forces du grand magicien Epervier, pour rétablir l'équilibre du monde rompu par une sorcière maléfique. Dans le combat qui s'annonce, Arren et Epervier croiseront la route de Therru, une mystérieuse jeune fille. Ensemble, ils dépasseront leurs peurs et uniront leurs destins pour mener le plus fascinant des voyages.","popularity":15.421,"poster_path":"/qZJbYAOKQLobIvJfxGAUJiSUBIo.jpg","release_date":"2006-07-29","title":"Les Contes de Terremer","video":false,"vote_average":6.558,"vote_count":1130},{"adult":false,"backdrop_path":"/wN3dgwkiWSLrMVukPQIeccv5EJ6.jpg","genre_ids":[878,12],"id":168,"original_language":"en","original_title":"Star Trek IV: The Voyage Home","overview":"À l'issue de la mission sur Genesis, l'équipe de l'Enterprise fait route vers la Terre à bord d'un vaisseau klingon. Au même moment, une sonde d'origine inconnue se dirige vers la Terre.","popularity":16.836,"poster_path":"/c1feYVjxUb8QGdVxsmt7Q2FIzc.jpg","release_date":"1986-11-26","title":"Star Trek IV : Retour sur terre","video":false,"vote_average":7.192,"vote_count":1238}],"total_pages":53,"total_results":1051}