{"page":1,"results":[{"adult":false,"backdrop_path":"/rzdPqYx7Um4FUZeD8wpXqjAUcEm.jpg","genre_ids":[18,10749],"id":597,"original_language":"en","original_title":"Titanic","overview":"Southampton, 10 avril 1912. Le paquebot le plus grand et le plus moderne du monde, réputé pour son insubmersibilité, le « Titanic », appareille pour son premier voyage. Quatre jours plus tard, il heurte un iceberg. À son bord, un artiste pauvre et une grande bourgeoise tombent amoureux.","popularity":204.374,"poster_path":"/vpsvHLkoeKUjceIMeNSqCp3xEyY.jpg","release_date":"1997-11-18","title":"Titanic","video":false,"vote_average":7.891,"vote_count":22598},{"adult":false,"backdrop_path":"/3oShsRvAyZiQQ5lP2hszWN9Ri0b.jpg","genre_ids":[18,10749],"id":16535,"original_language":"en","original_title":"Titanic","overview":"Pour soustraire ses enfants Annette et Norman à l'influence de son mari dont elle est séparée, Julia Sturges décide de les emmener à bord du paquebot Titanic. Son mari Richard parvient à embarquer au dernier moment pour récupérer ses enfants. Ils rencontrent d'autres passagers comme Maud Young, une jeune femme fortement inspirée de Margaret Brown, Gifford Rogers, un jeune joueur de tennis qui tombe rapidement amoureux de la jeune Annette et George S. Headley, un prêtre suspendu pour alcoolisme.","popularity":26.75,"poster_path":"/tyUIFX3AtnUJK5EaBJ5fR8EnuvO.jpg","release_date":"1953-04-11","title":"Titanic","video":false,"vote_average":6.545,"vote_count":99},{"adult":false,"backdrop_path":"/edHgXEtPbyVIQ7xKb1cvJJqTVhA.jpg","genre_ids":[28,18,36],"id":11021,"original_language":"de","original_title":"Titanic","overview":"La White Star Line, compagnie maritime britannique, connaît de graves soucis financiers à cause de la construction de son dernier navire, le Titanic. Pour garantir des profits conséquents, son président, Bruce Ismay, décide de lancer le navire à toute vitesse dans l'Atlantique Nord pour lui faire remporter le Ruban bleu au mépris de la sécurité des passagers. Il fait donc pression sur le capitaine pour l'inciter à augmenter la vitesse du paquebot. Seul le premier officier Petersen, un Allemand, critique ouvertement cette idée.","popularity":16.966,"poster_path":"/Al7oIXQ4dZAofBTZWm6OiXS3MEa.jpg","release_date":"1943-11-10","title":"Titanic","video":false,"vote_average":6.143,"vote_count":56},{"adult":false,"backdrop_path":"/e9XRikkyth0GtG8RkU3XNm0oMsA.jpg","genre_ids":[28,12,53],"id":44918,"original_language":"en","original_title":"Titanic II","overview":"Avril 2012. Des promoteurs ont décidé d'organiser une traversée commémorant le centenaire de la tragédie. Un navire ultramoderne embarque des centaines de passagers sur les traces du célèbre paquebot disparu. Tout au long d'un périlleux voyage, ils vont affronter de redoutables icebergs et un tsunami...","popularity":56.771,"poster_path":"/3m12UeP1DMfhYZyvpLftaJGsyp3.jpg","release_date":"2010-08-07","title":"Titanic : Odyssée 2012","video":false,"vote_average":4.95,"vote_count":338},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":357517,"original_language":"de","original_title":"Titanic","overview":"","popularity":2.044,"poster_path":"/yi73me6Jl3zDelS9pQK5jtMRhsc.jpg","release_date":"1984-01-01","title":"Titanic","video":false,"vote_average":6.5,"vote_count":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":760524,"original_language":"en","original_title":"Titanic","overview":"\"Titanic\" is a Punjabi feature film. It is family movie. \"Titanic\" is based on a young boy's life whose dreams are so high. He wants to join Indian Navy. Unfortunately his life completely changed due to week financial conditions at home. He starts his work at low level driving of Autoriksha. He works so hard and he faces many obstacles in this work. At the end he accepted that his vehicle is submarine for him.","popularity":1.598,"poster_path":null,"release_date":"2018-12-21","title":"Titanic","video":false,"vote_average":8.167,"vote_count":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":455679,"original_language":"pt","original_title":"Titanic","overview":"","popularity":0.664,"poster_path":null,"release_date":"","title":"Titanic","video":false,"vote_average":9.5,"vote_count":2},{"adult":false,"backdrop_path":"/9PolVogZuHd07JIPOPTDnFAFj1p.jpg","genre_ids":[99],"id":489493,"original_language":"en","original_title":"Titanic: 20 Years Later with James Cameron","overview":"Le 7 janvier 1998, le film « Titanic », de James Cameron sortait en salles. Le long-métrage est devenu l'un des plus gros succès du cinéma en France. Il figure également parmi les plus populaires de l'histoire du grand écran. Les acteurs, Leonardo DiCaprio et Kate Winslet, sont des stars mondiales. Cette réalisation a glané de nombreuses récompenses et notamment, 11 Oscars. Le document revient sur les dessous de cette superproduction et les coulisses de ce tournage hors norme. L'occasion, entre autres, de découvrir les secrets qui se cachent derrière la chanson de Céline Dion « My Heart Will Go On », désormais un tube planétaire.","popularity":12.077,"poster_path":"/5w18P8qU9sHRcW6pH3NVGVVIKFw.jpg","release_date":"2017-11-26","title":"Titanic 20 ans d'un film culte","video":false,"vote_average":6.5,"vote_count":35},{"adult":false,"backdrop_path":"/4Sddw1BFQFHOIQZ3DY7QS0mGnVe.jpg","genre_ids":[16,10751],"id":71235,"original_language":"it","original_title":"Titanic: La leggenda continua","overview":"Angelica embarque à bord du fabuleux paquebot Titanic, bien décidée à retrouver sa mère dont elle garde le portrait dans un médaillon. Sa cruelle belle-mère et ses deux pestes de soeurs l'accompagnent sur le bateau. Hélas dés le début du voyage, Angelica s'aperçoit que son médaillon a disparu ! Dans sa recherche, Angelica est aidée par une famille de souris facétieuses, une mouette et des chiens courageux. C'est alors qu'elle fait la connaissance du beau William. Ils vont tomber amoureux l'un de l'autre sans se douter de la terrible tragédie qui se prépare...","popularity":9.43,"poster_path":"/yvPonyjof6InCE6O9ruaE8u1hTm.jpg","release_date":"2000-09-15","title":"Titanic, la légende continue","video":false,"vote_average":2.6,"vote_count":57},{"adult":false,"backdrop_path":"/2ZCq1wZ7avejS9Lkl0LmVpbiPec.jpg","genre_ids":[18,10749,53],"id":716855,"original_language":"fi","original_title":"Sokea mies, joka ei halunnut nähdä Titanicia","overview":"Tout le monde a besoin d'amour. Y compris Jaakko, qui est coincé dans son fauteuil roulant. L'amour de Jaakko, c'est Sirpa. Ils ne se sont jamais rencontrés dans la vie réelle, mais via Internet, ils se voient tous les jours. Sirpa reçoit des mauvaises nouvelles concernant sa santé. Jaakko décide d'aller la voir immédiatement. Ce n'est pas la décision la plus facile car Jaakko est aveugle et paralysé jusqu'à la poitrine !","popularity":5.15,"poster_path":"/lYuZ8yvVuUJsISKY75yt6FIzJFb.jpg","release_date":"2022-03-10","title":"The Blind Man Who Did Not Want to See Titanic","video":false,"vote_average":7.3,"vote_count":18},{"adult":false,"backdrop_path":"/dxdN3RxJRVYzFxVSR0fNhSBqBSL.jpg","genre_ids":[99],"id":682666,"original_language":"en","original_title":"Back to the Titanic","overview":"Mission Titanic : les premières plongées sur le Titanic depuis 15 ans. De nouvelles images révèlent une dégradation récente et mettent en lumière l'avenir du navire.","popularity":7.298,"poster_path":"/8VRFXL1iUfxtcVH3s0llhdhBSaS.jpg","release_date":"2020-02-23","title":"Mission Titanic","video":false,"vote_average":6.2,"vote_count":6},{"adult":false,"backdrop_path":"/4F9sK5R1P9L21msosfWXSXOJJIg.jpg","genre_ids":[99],"id":438579,"original_language":"en","original_title":"Titanic: The New Evidence","overview":"Le 15 avril 1912, après avoir heurté un iceberg, le Titanic sombre dans les eaux glacées de l'Atlantique nord. Le bilan humain est l'un des plus lourds de l'histoire maritime. Le choc entre l'iceberg et le transatlantique a longtemps été considéré comme la seule raison de la catastrophe. Aujourd'hui, à la lumière de nouveaux indices, cette hypothèse est remise en cause. L'enquête officielle, menée l'année même du drame, a-t-elle été au fond des choses ? Senan Molony, journaliste irlandais, qui enquête depuis près de trente ans, est persuadé depuis longtemps que la véritable raison du naufrage reste à découvrir.","popularity":10.492,"poster_path":"/aveEdkdjWE6HoXPfKEpnPDX8ZGE.jpg","release_date":"2017-01-21","title":"Titanic, la vérité dévoilée","video":false,"vote_average":7.0,"vote_count":5},{"adult":false,"backdrop_path":"/82tRA7Vdf7TwdyJYILUh6FuY88L.jpg","genre_ids":[99],"id":198901,"original_language":"en","original_title":"Titanic: 100 Years On","overview":"La Véritable Histoire du Titanic, pour commémorer le 100e anniversaire de son naufrage...","popularity":10.077,"poster_path":"/uAaXfaJpKjmsA3F1KgowcRJPKPM.jpg","release_date":"2012-06-01","title":"Titanic, 100 ans après le naufrage","video":false,"vote_average":6.9,"vote_count":18},{"adult":false,"backdrop_path":"/5DCIRgOrCTayoCGggVn1kyqs1Vh.jpg","genre_ids":[53,27],"id":945657,"original_language":"en","original_title":"Titanic 666","overview":"After a mammoth cruise ship sails over the site of the Titanic’s disaster, dark and deadly events start to occur on board. As the ship’s captain investigates the tragic occurrences, it becomes clear that the passengers and crew from the original Titanic have returned.","popularity":51.441,"poster_path":"/EX0ITg5YqDgFHjujpTNhEPaJSL.jpg","release_date":"2022-04-15","title":"Titanic 666","video":false,"vote_average":6.128,"vote_count":129},{"adult":false,"backdrop_path":"/zhzbf0LlZ657srlRLaSH29C3os.jpg","genre_ids":[99,36],"id":46940,"original_language":"en","original_title":"Secrets of the Titanic","overview":"Ce documentaire se consacre à la plus célèbre expédition sous-marine du siècle. Après des années de recherche et d'exploration, le Dr Robert Ballard et son équipe ont localisé l'endroit où reposait finalement l'infortuné Titanic entre 2500 et 3500 mètre en dessous de la surface glacée de l'Océan Atlantique.","popularity":3.867,"poster_path":"/rXJ7B5jQjj9oxfynfNb7wqCYWR9.jpg","release_date":"1986-08-07","title":"National Geographic : Les secrets du Titanic","video":false,"vote_average":6.5,"vote_count":4},{"adult":false,"backdrop_path":"/us2aG5buhsLUYz4Npcx8i8HvSDs.jpg","genre_ids":[99],"id":24982,"original_language":"en","original_title":"Ghosts of the Abyss","overview":"En 1995, alors qu'il préparait son film , James Cameron effectua une plongée sur l'épave du plus luxueux paquebot du monde, engloutie par plus de 4 000 mètres de profondeur. La vision de cet immense vaisseau le bouleversa. Le naufrage n'était plus pour lui un mythe, mais une réalité tangible, effrayante, fascinante. Pendant quelques précieuses minutes, à bord d'un batiscaphe expérimental, il put longer les ponts et la coque du géant des mers qui sombra lors de son voyage inaugural dans la nuit du 14 avril 1912, au sud de Terre-Neuve. Plus de 1 500 personnes disparurent dans la catastrophe. En remontant à la surface, James Cameron n'était plus tout à fait le même.","popularity":11.89,"poster_path":"/eG6VF8HfcnrOXcPnZkYeQDN8pqC.jpg","release_date":"2003-04-10","title":"Les Fantômes Du Titanic","video":false,"vote_average":6.9,"vote_count":154},{"adult":false,"backdrop_path":"/kSxlNuZjY6qu3QHri6RAaVxKm2U.jpg","genre_ids":[99,36],"id":102041,"original_language":"en","original_title":"Titanic: The Final Word with James Cameron","overview":"Après sept expéditions sous-marines sur l'épave du célèbre paquebot, le réalisateur a suffisamment d'images pour reconstituer la véritable histoire de son naufrage. Il montre comment le navire a pu se briser en quatre et les débris se disperser dans les fonds marins de l'océan Atlantique.","popularity":3.885,"poster_path":"/hJHYF5Whd4YnbfPcmGNmPrbr85N.jpg","release_date":"2012-04-08","title":"James Cameron: La Vérité Sur Le Titanic","video":false,"vote_average":7.5,"vote_count":22},{"adult":false,"backdrop_path":"/hDfaa3Nj3K3SkXBr8eALYfPT5pF.jpg","genre_ids":[99],"id":428950,"original_language":"en","original_title":"Drain the Titanic","overview":"Computer-generated imagery and other visualization techniques reveal how it would look if all the water was removed from RMS Titanic's final resting place.","popularity":2.746,"poster_path":"/qGqgdquSj9bPiIcqei9ol4lozwA.jpg","release_date":"2016-05-05","title":"Le Titanic dévoilé","video":false,"vote_average":7.2,"vote_count":17},{"adult":false,"backdrop_path":"/lgM1l7E5F8SrgGyf6Tea7qbyS3o.jpg","genre_ids":[9648,10751],"id":45891,"original_language":"no","original_title":"Titanics ti liv","overview":"Pour son douzième anniversaire, Liv reçoit ce qu'elle espérait de tout son coeur : des billets pour la traversée inaugurale du \"Danaworld\", un bateau de croisière battant pavillon norvégien. Mais, le soir même, en compagnie de son ami Thomas, Liv découvre une pièce secrète dans le sous-sol. Un chat noir surgit, comme s'il venait de nulle part. Liv a d'étranges visions d'une autre époque. Elle croit comprendre qu'on essaie de lui dire quelque chose. Cela aurait-il un lien avec une catastrophe survenue en mer cent ans plus tôt ?","popularity":2.735,"poster_path":"/zJBSNGDMzL3EvQjuEzYqU0fB186.jpg","release_date":"2007-10-31","title":"Les 10 Vies Du Chat Du Titanic","video":false,"vote_average":5.071,"vote_count":7},{"adult":false,"backdrop_path":"/ycHMcAnUn52vm4EYEaSkOLuz1VH.jpg","genre_ids":[99],"id":256490,"original_language":"en","original_title":"Titanic's Final Mystery","overview":"The sinking of the RMS Titanic remains one of the most enduring and mysterious tragedies of the 20th century. For decades, investigators and amateurs alike have floated theories for why it occurred and who was to blame for the extraordinary loss of life, but no one answer could fully explain what happened. Until now. To mark the 100th anniversary of the infamous disaster, Smithsonian Channel will premiere Titanic's Final Mystery. The two-hour special investigates a century of theories and uncovers astonishing new forensic evidence that proves the most likely theory for the case.","popularity":2.545,"poster_path":"/zuLcpyotcoCKOiv9bFXL99D5Evn.jpg","release_date":"2012-05-29","title":"Titanic : Affaire classée","video":false,"vote_average":8.0,"vote_count":5}],"total_pages":9,"total_results":175}