{"page":1,"results":[{"adult":false,"backdrop_path":"/70AV2Xx5FQYj20labp0EGdbjI6E.jpg","genre_ids":[28,80,53],"id":637649,"original_language":"en","original_title":"Wrath of Man","overview":"Un convoyeur de fond, fraîchement engagé, surprend ses collègues par l’incroyable précision de ses tirs de riposte, alors qu’ils subissent les assauts de braqueurs expérimentés. Tous se demandent désormais qui il est, d’où il vient et pourquoi il est là.","popularity":130.222,"poster_path":"/u1xYjmCpDqgUfLlSgq8HlHtVVor.jpg","release_date":"2021-04-22","title":"Un Homme en colère","video":false,"vote_average":7.7,"vote_count":4269},{"adult":false,"backdrop_path":"/vVBcIN68kFq681b4lObiNJhEVro.jpg","genre_ids":[18,10749],"id":453,"original_language":"en","original_title":"A Beautiful Mind","overview":"En 1947, étudiant les mathématiques à l’université de Princeton, John Forbes Nash Jr., un brillant élève, élabore sa théorie économique des jeux. Pour lui, les fluctuations des marchés financiers peuvent être calculées très précisément. Au début des années cinquante, ses travaux et son enseignement au Massachusetts Institute of Technology ne passent pas inaperçus et un représentant du Département de la Défense, William Parcher, se présente à lui pour lui proposer d’aider secrètement les États‐Unis. La mission de John consiste à décrypter dans la presse les messages secrets d’espions russes, censés préparer un attentat nucléaire sur le territoire américain. Celui‐ci y consacre rapidement tout son temps, et ce au détriment de sa vie de couple avec Alicia. Ce job n’est toutefois pas sans risques : des agents ennemis surveillent ses moindres faits et gestes. Mais personne ne le croit.","popularity":30.589,"poster_path":"/iYAGo8B2NIrtyPoRowe7wlT3twa.jpg","release_date":"2001-12-11","title":"Un homme d'exception","video":false,"vote_average":7.853,"vote_count":9128},{"adult":false,"backdrop_path":"/14QbnygCuTO0vl7CAFmPf1fgZfV.jpg","genre_ids":[28,12,878],"id":634649,"original_language":"en","original_title":"Spider-Man: No Way Home","overview":"Après les événements liés à l'affrontement avec Mysterio, l'identité secrète de Spider-Man a été révélée. Il est poursuivi par le gouvernement américain, qui l'accuse du meurtre de Mysterio, et traqué par les médias. Cet événement a également des conséquences terribles sur la vie de sa petite-amie M.J. et de son meilleur ami Ned. Désemparé, Peter Parker demande alors de l'aide au docteur Strange. Ce dernier lance un sort pour que tout le monde oublie que Peter est Spider-Man. Mais les choses ne se passent pas comme prévu, et cette action altère la stabilité de l'espace-temps. Cela ouvre le « multivers », un concept terrifiant dont ils ne savent quasiment rien...","popularity":500.595,"poster_path":"/3SyG7dq2q0ollxJ4pSsrqcfRmVj.jpg","release_date":"2021-12-15","title":"Spider-Man : No Way Home","video":false,"vote_average":8.011,"vote_count":16998},{"adult":false,"backdrop_path":"/dAUR8gDslbKzTtkiyFe1zJV9rVZ.jpg","genre_ids":[18,53],"id":322125,"original_language":"fr","original_title":"Un Homme idéal","overview":"Mathieu, 25 ans, aspire depuis toujours à devenir un auteur reconnu. Un rêve qui lui semble inaccessible car malgré tous ses efforts, il n’a jamais réussi à être édité. En attendant, il gagne sa vie en travaillant chez son oncle qui dirige une société de déménagement…  Son destin bascule le jour où il tombe par hasard sur le manuscrit d’un vieil homme solitaire qui vient de décéder. Mathieu hésite avant finalement de s’en emparer, et de signer le texte de son nom...  Devenu le nouvel espoir le plus en vue de la littérature française, et alors que l’attente autour de son second roman devient chaque jour plus pressante, Mathieu va plonger dans une spirale mensongère et criminelle pour préserver à tout prix son secret…","popularity":7.559,"poster_path":"/dgmgPPPI3APwLHXRvxaGCWGf3FE.jpg","release_date":"2015-03-18","title":"Un homme idéal","video":false,"vote_average":6.97,"vote_count":542},{"adult":false,"backdrop_path":"/7SIyCeKoLDhGGVfElwf37cdSykS.jpg","genre_ids":[35,10749,18],"id":366514,"original_language":"fr","original_title":"Un homme à la hauteur","overview":"Diane, une avocate, fraîchement célibataire, reçoit un appel d’Alexandre, un architecte charmant qu’elle n’avait jamais rencontré, et qui va l’aider à retrouver son téléphone égaré. Lorsqu’ils se rencontrent, le rendez‐vous prend un tour inattendu.","popularity":12.358,"poster_path":"/maKKQaOYfgdos5aiIHu0MR7Yacy.jpg","release_date":"2016-05-04","title":"Un Homme à la hauteur","video":false,"vote_average":6.029,"vote_count":728},{"adult":false,"backdrop_path":"/4tsZ4rWTUyFROVaFXMMBPQIJ940.jpg","genre_ids":[18,36],"id":945897,"original_language":"es","original_title":"Un hombre de acción","overview":"Librement inspiré de la vie de Lucio Urtubia, Un homme d'action revient sur l'histoire de l'anarchiste espagnol et de son opération de faux-monnayage légendaire à Paris. Après avoir réussi à récupérer une importante somme d'argent en falsifiant des chèques de voyage, il s'est retrouvé dans le collimateur de la plus grande banque américaine.\r Un homme d'action est un film rythmé qui couvre cinq décennies, des années 1940 aux années 1980, et dans lequel nous suivons les traces de Lucio, depuis ses humbles débuts de maçon devenu braqueur de banque jusqu'à son vaste projet de faire tomber l'un des plus grand établissements financiers du monde.","popularity":16.973,"poster_path":"/quhrWMA0rthYEgCc5YdARox6Ipm.jpg","release_date":"2022-11-30","title":"Un homme d'action","video":false,"vote_average":6.76,"vote_count":77},{"adult":false,"backdrop_path":"/yxLf9k1thq7KZsRRCQZXB658QAH.jpg","genre_ids":[80,53],"id":48153,"original_language":"en","original_title":"Un homme est mort","overview":"Lucien Bellon, un tueur professionnel français, se rend à Los Angeles pour éliminer un nommé Victor. Ceci fait, il ne peut quitter les États-Unis, car on lui a volé son passeport. De plus, un autre tueur professionnel (américain), Lenny, est chargé de l'abattre. Dans sa cavale, Lucien rencontre Nancy Robson, une jeune femme qui l'aide...","popularity":4.126,"poster_path":"/vBwlmKfHWL7M9CJTwtZeGPG420m.jpg","release_date":"1972-12-21","title":"Un homme est mort","video":false,"vote_average":6.6,"vote_count":22},{"adult":false,"backdrop_path":"/tQVJJ2kODGU0N7UnyPauv0qk8ag.jpg","genre_ids":[28,18],"id":8409,"original_language":"en","original_title":"A Man Apart","overview":"L'agent Sean Vetter, membre de la brigade anti-drogue, est engagé dans la lutte contre les guerres mafieuses à la frontière mexicaine. Après l'arrestation de Memo Lucero, un baron de la drogue du Baja Cartel, une nouvelle figure mystérieuse connue sous le nom de Diablo prend le contrôle des opérations.Mais lorsque la femme de Vetter meurt dans un bain de sang, ce dernier et son partenaire doivent allier leurs forces avec l'ancien patron du cartel, qui se trouve derrière les barreaux, pour mettre fin aux agissements de ce nouveau trafiquant.","popularity":19.34,"poster_path":"/azWrLKFGKVENTyIgFSXMuFSZAJW.jpg","release_date":"2003-04-04","title":"Un homme à part","video":false,"vote_average":6.088,"vote_count":764},{"adult":false,"backdrop_path":"/71ySGWSOrjCmpSNsS2S7NegxzCi.jpg","genre_ids":[35],"id":430528,"original_language":"fr","original_title":"Si j'étais un homme","overview":"Qui n’a jamais imaginé ce que ça ferait d’être dans la peau du sexe opposé, ne serait-ce qu’une journée ? Eh bien, pas Jeanne !  Fraichement divorcée, séparée de ses enfants une semaine sur deux, pour elle les mecs c’est fini, elle ne veut plus jamais en entendre parler. Mais un beau matin, sa vie s’apprête à prendre un drôle de tournant, à première vue rien n’a changé chez elle… à un détail près !  De situations cocasses en fous rires avec sa meilleure amie, de panique en remise en question avec son gynéco, notre héroïne, tentera tant bien que mal de traverser cette situation pour le moins… inédite.","popularity":14.388,"poster_path":"/ncDa148htqFhM5EXm32vszTWi0C.jpg","release_date":"2017-02-22","title":"Si j'étais un homme","video":false,"vote_average":5.308,"vote_count":341},{"adult":false,"backdrop_path":"/4WPdeIyF35N4Enppd7UCiEGo8s3.jpg","genre_ids":[18,36],"id":874,"original_language":"en","original_title":"A Man for All Seasons","overview":"En 1529, Thomas More, juriste britannique, succède au cardinal Wolsey comme chancelier d'Henri VIII. D'amis que sont le roi et son ministre, ils vont devenir ennemis du fait du refus de Thomas de consentir au remariage du roi. Thomas ira jusqu'au martyre, avec prudence et sans fanatisme.","popularity":13.425,"poster_path":"/5xEGVD4rx4kOqkJsD3BJYKv6hYK.jpg","release_date":"1966-12-13","title":"Un Homme pour l'éternité","video":false,"vote_average":7.35,"vote_count":351},{"adult":false,"backdrop_path":"/urvHccHGrsEk7q2fBUh36Cb8a9E.jpg","genre_ids":[18,10749],"id":73824,"original_language":"fr","original_title":"Un Homme Qui Me Plaît","overview":"Le hasard encourage la rencontre aux États-Unis d'une actrice et d'un compositeur, tous deux français. Laissant son mari et sa fille à Paris, Françoise, actrice de cinéma renommée, s'envole pour les États-Unis, où l'attend un tournage. Compositeur, Henri, marié à une Italienne, est venu seul à New York pour enregistrer la musique du film. Les aléas du tournage les conduisent bientôt tous deux à Los Angeles. Là, ils font connaissance, prennent un verre ensemble et deviennent amants. Le lendemain, Henri décide de retarder son retour de vingt-quatre heures pour emmener Françoise à Las Vegas. Une nouvelle nuit d'amour plus tard, ils louent une voiture et entament un périple à travers les États-Unis avec l'intention de rejoindre New York....","popularity":4.284,"poster_path":"/layeamwx7mkRpU4DKgqQCgH6Hvv.jpg","release_date":"1969-12-12","title":"Un homme qui me plaît","video":false,"vote_average":6.4,"vote_count":37},{"adult":false,"backdrop_path":"/qIYZAQ6F9iqjc6nlxLTB7aOU7Us.jpg","genre_ids":[18],"id":523561,"original_language":"da","original_title":"Lykke-Per","overview":"Un ingénieur talentueux fuit ses racines austères pour devenir riche et célèbre au sein de l'élite de Copenhague, mais l'orgueil qui l'anime pourrait causer sa perte.","popularity":10.97,"poster_path":"/394BkiPZ5h3IceM5wuZXt3t3g1C.jpg","release_date":"2018-08-30","title":"Un homme chanceux","video":false,"vote_average":6.727,"vote_count":141},{"adult":false,"backdrop_path":"/sY5U9A21r93qT7hbEDLFWMEM4b0.jpg","genre_ids":[18,35],"id":11593,"original_language":"en","original_title":"Nobody's Fool","overview":"Sully, un fringant sexagénaire, se conduit encore comme un adolescent et repousse toute forme de responsabilité. Il refuse de parler à son ex-femme depuis des années, il habite dans une chambre de la maison d'une institutrice agée, son meilleur ami est un demi attardé mental et il est attiré par Toby, qui a la moitié de son âge et qui est la femme d'un employeur occasionnel. Un jour il va voir son fils et découvre qu'il est grand-père...","popularity":10.308,"poster_path":"/sG3JzTGly7r4p2ZbWMmZWWCNf0t.jpg","release_date":"1994-12-23","title":"Un homme presque parfait","video":false,"vote_average":6.837,"vote_count":246},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":957401,"original_language":"fr","original_title":"Si tu es un homme","overview":"Mine d’or de Perkoa, Burkina-Faso. Opio a 13 ans et travaille en surface, gagnant pour seul salaire un sac de cailloux par mois. Son père souhaite qu’il intègre une formation professionnelle, mais il ne peut pas payer les frais de scolarité.  Opio doit donc réunir cet argent et demande à son patron une promotion : le droit de descendre dans les galleries souterraines où l’on dit que les hommes peuvent devenir riches.","popularity":3.024,"poster_path":"/4wJwsrR1RXlgQBgJsy9XJOEgQkV.jpg","release_date":"2023-03-01","title":"Si tu es un homme","video":false,"vote_average":6.0,"vote_count":1},{"adult":false,"backdrop_path":"/5hv5VSNlt9maW6KewGq5qNSs24E.jpg","genre_ids":[10752,18],"id":57602,"original_language":"fr","original_title":"Un homme qui crie","overview":"Le Tchad de nos jours. Adam, la soixantaine, ancien champion de natation est maitre nageur de la piscine d'un hôtel de luxe à N'Djamena. Lors du rachat de l'hôtel par des repreneurs chinois, il doit laisser la place à son fils Abdel. Il vit très mal cette situation qu'il considère comme une déchéance sociale.Le pays est en proie à la guerre civile et les rebelles armés menacent le pouvoir. Le gouvernement, en réaction, fait appel à la population pour un \"effort de guerre\" exigeant d'eux argent ou enfant en âge de combattre les assaillants. Adam est ainsi harcelé par son Chef de Quartier pour sa contribution. Mais Adam n'a pas d'argent, il n'a que son fils...","popularity":2.427,"poster_path":"/1XO6fxYfJzBl6bZXMWIq9N2cTTP.jpg","release_date":"2010-09-29","title":"Un homme qui crie","video":false,"vote_average":6.212,"vote_count":26},{"adult":false,"backdrop_path":"/c4vaQQEEd95GEZEUfzAwyYxtQ9y.jpg","genre_ids":[37],"id":146117,"original_language":"en","original_title":"Un autre homme, une autre chance","overview":"Un autre homme, une autre chance de Claude Lelouch débute en France en 1870. Napoléon III vient juste de perdre la guerre contre la Prusse et laisse le pays dans la pauvreté. La jeune Jeanne (Genevieve Bujold) tombe amoureuse de Francis (Francis Huster), photographe, qui va l'emmener avec lui lors de son émigration vers les Etats-Unis. Dans une petite ville de l'Ouest encore sauvage, ils construisent un petit magasin de photo.  Pendant ce temps, David (James Caan), vétérinaire, vit dans une ferme isolée avec sa malheureuse épouse. Il faudra des années et deux tragiques accidents avant que Jeanne et David ne se rencontrent. Elle avait déjà décidé de retourner en France dès que possible, mais l'amour, et le sort, en ont décidé autrement...","popularity":1.4,"poster_path":"/lhZifrpRMYdKVB1un2mXmVZqeTt.jpg","release_date":"1977-09-28","title":"Un autre homme, une autre chance","video":false,"vote_average":6.4,"vote_count":11},{"adult":false,"backdrop_path":"/dFdLszJppFerIo1UrLo7pl7fqmJ.jpg","genre_ids":[53],"id":304372,"original_language":"en","original_title":"The Perfect Guy","overview":"Leah Vaughn a une vie idéale : elle a une carrière au top, et tout se passe bien avec Dave son petit ami de longue date. À 36 ans elle est prête à passer au niveau supérieur : mariage et bébé. Sauf que Dave n'est pas prêt... Après une difficile rupture, Leah rencontre Carter, qui semble en tout point être l'homme idéal. Leur relation évolue vite et bien. Mais bien vite Carter se montre d'une nature trop protectrice... Leah décide de rompre mais Carter ne l'entend pas de cette oreille....","popularity":11.223,"poster_path":"/rv8k7VHw7ZWLtyVKtNF9oaBMJSM.jpg","release_date":"2015-09-11","title":"Un homme parfait","video":false,"vote_average":5.7,"vote_count":293},{"adult":false,"backdrop_path":"/uS03jRk64ZFFtpKNAhLppXa1nKP.jpg","genre_ids":[35,80,18,10749,53],"id":4912,"original_language":"en","original_title":"Confessions of a Dangerous Mind","overview":"Parallèlement à sa carrière d'animateur du Gong Show, un jeu télévisé américain qui dura quatre ans, de 1976 à 1980, Chuck Barris aurait mené une carrière de tueur professionnel. Il aurait officié pour le compte de la CIA sous le nom de Sunny Sixkiller. Confessions d'un homme dangereux se penche sur ce destin peu ordinaire.","popularity":14.164,"poster_path":"/AawhyGlU9M0uHspRKWBhLiR0JTQ.jpg","release_date":"2002-12-31","title":"Confessions d'un homme dangereux","video":false,"vote_average":6.718,"vote_count":994},{"adult":false,"backdrop_path":"/h3TPeRdS4EPTaq1CkqgaCQYKJuK.jpg","genre_ids":[10749,18,10402,10752],"id":29572,"original_language":"en","original_title":"The Man Who Cried","overview":"En 1927, Fegele, une petite fille juive, vit une enfance heureuse avec son père, maître de chapelle, et sa grand-mère, dans un village russe. Devant la menace de persécution qui grandit chaque jour, son père émigre aux Etats-Unis.  Peu après son départ, le village bascule dans la violence. Fegele part précipitamment avec quelques habitants pour rejoindre l'Amérique. Mais elle se retrouve sur un bateau en partance pour l'Angleterre. A son arrivée, Fegele est rebaptisée Suzie, placée dans un foyer d'accueil catholique et envoyée dans une école, où on lui défend de parler yiddish. Elle y apprend toutefois à chanter.  Dix ans plus tard, Suzie quitte l'Angleterre pour Paris, où elle devient choriste et rencontre une ambitieuse danseuse russe, Lola. Suzie rêve toujours de traverser l'Océan Atlantique pour l'Amérique...","popularity":12.331,"poster_path":"/pKl5AkCy17KKN4AUy4FxpS6W1LV.jpg","release_date":"2000-08-29","title":"Les larmes d'un homme","video":false,"vote_average":6.1,"vote_count":196},{"adult":false,"backdrop_path":"/ng6SSB3JhbcpKTwbPDsRwUYK8Cq.jpg","genre_ids":[28,12,878],"id":429617,"original_language":"en","original_title":"Spider-Man: Far From Home","overview":"Peter et ses amis passent leurs vacances d’été en Europe. Mais ils n’auront pas vraiment l’occasion de se reposer puisque Peter accepte d’aider Nick Fury pour débusquer les mystérieuses créatures qui sont la cause des catastrophes naturelles qui frappent le continent.","popularity":116.159,"poster_path":"/zrNKUa5SBUwue39coJArNdDgQJM.jpg","release_date":"2019-06-28","title":"Spider-Man : Far From Home","video":false,"vote_average":7.5,"vote_count":13793}],"total_pages":41,"total_results":804}